[
{"images": ["2040.JPG", "2040_1.jpg", "2040_2.jpg", "2040_3.jpg"], "species": "Entada phaseoloides", "description": " BÀM BÀM Entada phaseoloides (L.) Merr. Họ: Vang Caesalpiniaceae Bộ: Đậu Fabales Đặc điểm nhận dạng: Dây leo thân gỗ, rất lớn đường kính gốc đến 40cm, là kép lông chim hai lần, chẵn, chót lá có vòi chẻ đôi, lá không long, mọc từ 2 - 4 cặp, lá dài 8 - 10cm, lá bẹ dài 5mm. Hoa mọc chùm dài đến 25cm, cánh hoa dài 3mm, noãn sào, không lông. Quả màu xanh, khi già màu nâu đậm, rất to dài đến 200cm, rộng từ 8 - 15cm, thắt lại thành từng đoạn và ở giữa có hạt. Hạt to 6 x 8cm hòn, dẹt khi chin hạt tách ra khỏi lớp vỏ dày, rụng xuống đất, hạt có mầu nâu, bóng. Sinh học, sinh thái: Sống ở các khu rừng thường xanh còn tốt và thường mọc sát các con suối. Lúc nhỏ bám vào các cây lớn để phát triển. Cây ưa đất mùn, lúc nhỏ ưa bóng và khi phát triển ưa sáng, ưa ẩm. Mọc ở độ cao thấp. Tái sinh hạt rất kém, tái sinh chồi mạnh. Phân bố: Cây mọc hầu khắp các khu rừng thuộc miền Đông nam bộ cho đến An Giang. Công dụng: Vỏ chứa saponin dùng gội đầu. Hạt chứa Acaloid, độc, người dân dùng để trị giun, sán và hạt còn chứa Acid entagenic chống ung thư (theo walker đã test trên chuột) Mô tả loài: Phùng Mỹ Trung – WebAdmin ", "id": "2040"},
{"images": ["3703.JPG"], "species": "Rauvolfia vietnamensis", "description": "BA GẠC VIỆT NAM BA GẠC VIỆT NAM Rauvolfia vietnamensis Ly, 1980. Họ: Trúc đào Apocynaceae Bộ: Long đởm Gentianales Đặc điểm nhận dạng: Cây bụi, cao 0,5-1m, nhẵn, rất ít hoặc không có bì khổng. Lá mọc vòng 3, nhẵn cả 2 mặt, dài 5-9(12) cm, rộng 1,5-2,5(3,5) cm, dạng thuôn, đầu và đáy lá nhọn; gân bên 10-15(16) đôi, chếch so với trục gân chính, mảnh, nổi rõ ở mặt dưới, mặt trên mờ; cuống lá dài 4-7 mm, ở nách cuống lá có nhiều tuyến nâu. Cụm hoa ở nách hay gần đầu cành, kiểu xim nhiều ngả, dạng tán giả. Trục chính cụm hoa rất ngắn (1,2-2,5 mm). Lá bắc dài 0,5-0,7 mm, dạng tam giác dài nhọn đầu. Cuống hoa dài 1-1,5 mm, mảnh khảnh, nhẵn. Lá đài dài 1-1,5 mm, rộng 0,9-1 mm, dạng tam giác, nhẵn cả 2 mặt. Nhị đính ở họng tràng, chỉ nhị dài 0,2 mm, đính lưng, mặt trước có lông. Bao phấn dài 0,5-0,7 mm, dạng hình mác tù, lưng nhẵn. Đĩa hình đầu cao 0,2- 0,3 mm, nhẵn. Bầu cao 0,5-0,6 mm, nhẵn gồm 2 lá noãn rõ; chỉ nhụy dài 1-1,2 mm, nhẵn, đầu nhụy dài 0,3 mm, nhẵn, rất ít có lông thưa, tận cùng không chia thành 2 thuỳ rõ. Quả gồm 2 hạch dính nhau, mỗi hạch dài 7-8 mm, rộng 4-5,5 mm, dạng hình trứng ngược, vỏ quả nhẵn, mỗi hạch không có cuống riêng, đài tồn tại lúc non. Sinh học và sinh thái: Ra hoa tháng 4-5, quả tháng 5-7. Phân bố: Trong nước: Mới thấy ở Khánh Hòa. Thế giới: Chưa có dẫn liệu. Giá trị: Làm thuốc. Tình trạng: Nơi mọc tự nhiên bị khai phá để trồng trọt, thu hẹp nơi cư trú và khu phân bố. Phân hạng: EN B1+2b,c. Biện pháp bảo vệ: Ngăn chặn nạn phá rừng, khoanh vùng bảo vệ loài, đem về trồng tại các vườn thuốc. Tài liệu dẫn: Sách đỏ Việt Nam 2007 trang 72. ", "id": "3703"},
{"images": ["3169.JPG", "3169_1.jpg", "3169_2.jpg", "3169_3.jpg", "3169_4.jpg"], "species": "Rauvolfia verticillata", "description": "BA GẠC VÒNG BA GẠC VÒNG Rauvolfia verticillata (Lour.) Baill. 1888. Dissolena verticillata\nLour.\n1790 Rauvolfia chinensis\nHemsl. 1889 Rauvolfia yunnanensis\nTsiang,\n1962. Họ: Trúc đào Apocynaceae Bộ: Long đởm Gentianales Đặc điểm nhận dạng: Cây bụi, cao khoảng 1m hoặc hơn; phân cành nhiều; vỏ màu xanh sau màu xám, nhiều bì khổng. Lá có cuống ngắn, thường mọc vòng 3, đôi khi mọc đối; phiến lá thuôn nhọn cả 2 đầu, mỏng, 3,5 - 15 x 2 - 4cm; gân bên hơi nổi rỡ ở mặt dưới. Cụm hoa dạng\nxim tán, thường mọc ở chỗ tiếp giáp mới phân cành hoặc ở kẽ lá, hiếm khi ở ngọn. Cuống chung của cụm hoa dài 3 - 5cm. Hoa nhỏ, hình ống, màu trắng hoặc trắng ngà, thường phình ra ở giữa ống tràng, dài 1,5 - 2cm; đài 5; cánh hoa 5, đầu cánh hoa gần tròn. Nhị 5, ngắn, đính ở trong ngay chỗ phình ra của ống tràng. Bầu 2 ô, đĩa ôm đến 1/2 bầu; vòi nhuỵ nhỏ, đầu hình trụ tròn. Quả hạch, gồm 2 phân quả hình trứng; chỉ dính nhau ở gốc; khi chín màu tím đen hoặc màu đỏ (Ba gạc việt nam). Hạt nhỏ, hơi dẹt, vỏ cứng, có vân nhăn. Toàn cây có nhựa mủ trắng, nhất là ngọn và lá non. Sinh học, sinh thái: Mùa hoa tháng 4 - 6, quả tháng 6 - 10. Tái sinh tự nhiên từ hạt và từ phần còn lại sau khi bị chặt. Cây ưa sáng, hoặc có thể hơi chịu bóng, thường mọc rải rác ở rừng thứ sinh, ven rừng núi đá vôi, bờ nương rẫy, ở độ cao từ 300 - 1.500m. Phân bố: Trong nước: Lào Cai, Sơn La, Hà Giang, Tuyên Quang, Cao Bằng, Lạng Sơn, Quảng Ninh, Phú Thọ, Hà Tây, Hoà Bình, Hà Nam, Ninh Bình, Nghệ An. Thế giới: Ấn Độ, Trung Quốc, Mianma, Thái Lan, Malaixia, Philippin, Inđônêxia. Giá trị: Trong vỏ rễ có chứa một số alcaloid dùng làm thuốc chữa cao huyết áp. Tình trạng: Mặc dù có vùng phân bố tương đối rộng; nhưng nơi sống thường xuyên bị xâm hại do nạn phá rừng và canh tác nương rẫy. Đã từng bị khai thác thu mua. Phân hạng: VU. A1a,c Biện pháp bảo vệ: Lưu ý bảo vệ triệt để hơn ở các Khu bảo tồn thiên niên Lang bian (Lâm Đồng); Hoàng Liên Sơn (Lào Cai). Đã được đưa vào Sách Đỏ Việt Nam (1996), với cấp đánh giá \"sẽ bị nguy cấp\" (V). Hiện đang được trồng tại vườn thuốc Trại Sapa và Tam Đảo (Viện Dược liệu). Tài liệu dẫn: Sách đỏ Việt Nam 2007 trang 69. ", "id": "3169"},
{"images": ["3736.JPG"], "species": "Lophopetalum wightianum ", "description": "BA KHÍA BA KHÍA Lophopetalum wightianum Arn. 1839. Lophopetalum fimbriatum Wight, 1840. Euonymus fimbriatus (Wight) Baill. ex Laness. 1886. Lophopetalum wightianum var. macro-carpum Pierre, 1894. Họ: Dây gối Celastraceae Bộ: Dây gối Celastrales Đặc điểm nhận dạng: Cây gỗ trung bình, cao 15-20 m. Nhánh non màu đỏ. Lá hình thuôn đến hình bầu dục, dài tới 25 cm; gân bên 24-26 đôi, mảnh; cuống lá dài 1-1,5 cm. Cụm hoa xim, dài 5-8 cm. Hoa mẫu 5. Cánh hoa có rìa ở mép. Có triền tuyến mật hình đĩa. Bầu 3 ô, mỗi ô chứa 12-14 noãn. Quả nang dài 15 cm, có 3 khía cao. Sinh học và sinh thái: Mọc rải rác trong rừng hoặc ở vùng thường bị ngập nước. Phân bố: Trong nước: Đắk Lắk, Lâm Đồng, đồng bằng Nam bộ. Thế giới: Ấn Độ, Mianma, Thái Lan, Malaixia, Inđônêxia. Giá trị: Cây cho gỗ dùng trong xây dựng, làm bàn máy khâu và đóng đồ dùng gia đình. Tình trạng: Ở Việt Nam mới chỉ gặp ở 3 điểm: Quảng Phú (Đắk Nông, Đắk Lắk), Đức Trọng (Lâm Đồng) và đồng bằng Nam bộ, nhưng ở điểm phân bố cuối cùng này nay đã hoàn toàn mất rừng và cũng không còn tìm thấy dấu vết của cây. Bản thân loài cũng bị khai thác lấy gỗ. Phân hạng:\nVU A1c,d. Biện pháp bảo vệ: Không chặt đốn những cây trưởng thành còn sót lại ở các điểm phân bố. Tài liệu dẫn: Sách đỏ Việt Nam năm 2007 – Phần thực vật – Trang 157. ", "id": "3736"},
{"images": ["3032.JPG", "3032_1.jpg", "3032_2.jpg", "3032_3.jpg", "3032_4.jpg"], "species": "Barringtonia asiatica", "description": "BÀNG VUÔNG BÀNG VUÔNG Barringtonia asiatica (L.) Kurz, 1876. Mammea asiatica L. 1753. Barringtonia speciosa Forst. 1776. Họ: Lộc vừng Lecythidaceae Bộ: Lộc vừng Lecythidales Đặc điểm nhận dạng: Cây gỗ nhỏ đến trung bình, rụng lá trong mùa đông, cao 10 - 15 m, đường kính 30 - 80 cm. Lá đơn, mọc cách, thường tập trung ở đầu cành, phiến lá hình trứng ngược, cỡ 15 - 30 x 10 - 18 cm, gốc lá men theo cuống; mép nguyên; gân bên 10 - 13 đôi; cuống lá rất ngắn. Cụm hoa chùm ở đầu cành, dài 10 - 20 cm. Hoa l­ưỡng tính, cuống dài 3,5 - 4 cm. Lá đài 2, to gần bằng nhau, màu xanh lục, dài 3,3 - 3,5 cm, rộng 3,8 - 4 cm. Cánh hoa 4, không đều nhau, hình lòng thuyền, màu trắng; cánh lớn nhất cỡ 6 - 7 x 2,5 - 3 cm; cánh nhỏ nhất 4,7 - 5 x 2,6 - 3 cm. Nhị rất nhiều (khoảng 250 - 350); chỉ nhị mảnh, dài 8 - 10 cm; bao phấn đính gốc, màu vàng. Thời gian hoa nở rất ngắn, vào lúc nửa đêm, sáng hôm sau cả khối nhị và cánh hoa rụng. Bầu hạ, 4 ô, có 4 gờ góc; vòi dài 10 - 13 cm. Quả khô, hình chiếc đèn lồng 4 cạnh (ít khi 5 cạnh), mang vòi và đài tồn tại; đ­ường kính 7 - 10 cm, vỏ quả nhẵn, chứa 1 hạt. Sinh học, sinh thái: Cây thường xanh quanh năm, mọc ở ven đảo nơi có nhiều đất thịt pha cát hay đất thịt. Mọc rải rác dọc bờ biển và ven các đảo. Mùa hoa quả tháng 2 - 7 Phân bố: Trong nước: Quảng Trị (đảo Cồn Cỏ), Quảng Ngãi (Lý Sơn), Khánh Hoà (quần đảo Trường Sa), Bình Định (Cù lao xanh), Bà Rịa - Vũng Tàu (Côn Đảo), Kiên Giang (Phú Quốc, Hòn Thơm, Thổ Chu), Cà Mau (Hòn Khoai) và các tỉnh ven biển phía Nam. Thế giới: Ấn Độ, Đài Loan, Malaixia, Inđônêxia, Philippin, Ôxtrâylia. Giá trị: Gỗ tốt, chắc, màu đỏ, dùng trong xây dựng. Lá dùng thay lá Dong để gói bánh chưng (ở đảo Trường Sa). Tuy nhiên hạt bàng vuông từng được xay thành bột để giết hoặc làm cá bị tê liệt khi đánh cá. Hạt bàng vuông từng được xay thành bột để giết hoặc làm cá bị tê liệt khi đánh cá.\nCác bộ phận khác nhau của các loài này có nhiều công dụng. Hạt được sử dụng làm chất độc thuốc cá, lấy tinh bột và dầu từ hạt được sử dụng để thắp đèn (Huang et al., 2004). Hạt có chứa khoảng 2,5% lượng dầu, bao gồm olein, palnitin và stearin, 0,54% axit gallic và 3,271% barringtonin, một loại glucoside (Chopra et al, 1958.) Tình trạng: Loài có khu phân bố chia cắt. Số lượng cá thể gặp không nhiều. Cây bị khai thác lấy gỗ. Phân hạng:\nVU A1d. Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"hiếm\" (Bậc R). Không chặt phá những cây trưởng thành còn sót lại ở các điểm phân bố, đặc biệt ở các đảo Cồn Cỏ, Côn Đảo, Thổ Chu. Nên tìm nguồn giống để trồng ở các vùng ven đảo làm cây bóng mát. Tài liệu dẫn: Sách đỏ Việt Nam năm 2007 - phần thực vật – trang 258. ", "id": "3032"},
{"images": ["3139.JPG", "3139_1.jpg", "3139_2.jpg", "3139_3.jpg"], "species": "Morinda officinalis", "description": "\\  BA KÍCH\nMorinda officinalis F. C. How, 1958\nHọ: Cà phê Rubiaceae\nBộ: Long đởm Gentianales\nĐặc điểm nhận dạng: Cây bụi trườn hoặc dây leo gỗ nhỏ. Lá thuôn, nhẵn. Lá kèm thành bẹ ôm lấy thân. Cụm hoa đầu, gồm 8 - 10 hoa. Hoa mẫu 4 (4 lá đài, 4 cánh hoa, 4 nhị). Lá đài hình tam giác đều. Tràng màu trắng. Nhị đính ở đáy của sống tràng. Bầu nhẵn, vòi chẻ đôi ở đỉnh. Quả chìn màu đỏ. Rễ cây cong queo, nhiều đoạn thắt nghẹt như ruột gà (nên gọi là cây ruột gà).\nSinh học, sinh thái: Mùa hoa tháng 5 - 6, mùa quả chín tháng 11 - 12. Cây tái sinh bằng hạt hoặc chồi. Cây mọc hoang trong các trảng cây bụi và rừng thưa, ở ven rừng rậm, ưa sáng và ẩm.\nPhân bố: Việt Nam: Lào Cai (Sapa), Quảng Ninh (Hải Ninh, Cẩm Phả: Quang Hanh), Bắc Từ (Đại Từ), Vĩnh Phúc (Thanh Sơn), Hà Tây (BaVì: Ba Trại), Kontum (Đắc Giây). Thế giới: Trung Quốc.\nGiá trị: Rễ cây chữa liệt dương, sưng tấy, thấp khớp và một số bệnh khác.\nTình trạng: Biết không chính xác (K). Loài có số lượng cá thể bị giảm sút mạnh do bị khai thác lấy rễ làm thuốc dùng trong nước và xuất khẩu.\nĐề nghị biện pháp bảo vệ: Bảo vệ một số quần chủng tự nhiên và đẩy mạnh trồng trọt để tạo nguồn nguyên liệu dồi dào và ổn định. Tài liệu dẫn: Sách đỏ Việt Nam - trang 193. ", "id": "3139"},
{"images": ["2142.JPG"], "species": "Rauvolfia yunnanensis", "description": " BA GẠC VÂN NAM Rauvolfia yunnanensis Tsiang Họ: Trúc đào Apocynaceae Bộ: Long đởm Gentianales Đặc điểm nhận dạng:\nCây gỗ nhỏ cao 1 - 2m. Lá mọc chụm 3; phiến thon ngược dài 6 - 30cm, rộng 1,5 - 9cm, màu lục, đầu có mũi; gân bên 8 - 10 đôi. Cụm hoa ở nách lá, ngắn; hoa không lông; tràng có ống dài, 4 thuỳ tròn; nhị đính ở nửa dưới ống tràng; bầu không lông. Quả màu hồng. Bầu 2 ô, đĩa ôm 1/ 2 bầu, quả hạch hình cầu nhỏ, mọc kép đôi, đính với nhau ở gốc, khi chín màu đỏ da cam. Hạt nhỏ gần gống hình nêm, vỏ hạt vân nhăn. Toàn cây có nhựa mủ, nhất là ở các cành và lá non. Sinh học, sinh thái: Mùa hoa tháng 4 - 6, mùa quả chín tháng 7 - 9. Mọc chồi nhiều vào mùa xuân. Loại chồi này sinh trưởng nhanh và có khả năng ra hoa quả ngay trong năm. Sau khi bị chặt, phần thân và cành còn lại có khả năng tái sinh. Có thể nhân giống bằng cách giâm cành, nhưng tỷ lệ sống không cao. Cây ra hoa hàng năm, nhiều, song số cây con tái sinh từ hạt ít. Có thể trồng bằng hạt vào mùa xuân hoặc mùa hè thu. Hạt được xử lý nẩy mầm tốt, để lâu khả năng này mầm giảm dần.Mọc ven đồi gần nguồn nước hoặc nương rẫy. Cây ưa ẩm, ưa sáng và hơi có khả năng chịu bóng. Về mùa đông lá rụng nhiều, sinh trưởng mạnh trong mùa xuân hè. Cây trồng được chăm sóc sinh trưởng phát triển nhanh. Có thể trồng được ở vùng trung du và đồng bằng bắc bộ.\nPhân bố:\nLoài của Nam Trung Quốc (Vân Nam, Quý Châu, Quảng Tây) và bắc Việt Nam. Ở nước ta, có gặp ở Sơn La. Cây mọc trong rừng, ven rừng và các lùm bụi ở độ cao 900 - 1300m. Giá trị: Nguồn gen qúy, hiếm ở Việt Nam. Rễ có chứa một số alcaloid hàm lượng khá cao được dùng làm thuốc hạ huyết áp cổ điển.\nTình trạng: Đang nguy cấp. Do số cây mọc ngoài tự nhiên rất ít. Thường xuyên có nguy cơ bị tuyệt chủng, vì cây mọc gần nơi canh tác (chân đồi trồng dứa, gần đường đi). Vài năm trước đây, viện dược liệu và trạm nghiên cứu dược liệu Sơn La có phối hợp nghiên cứu trồng, nay bị gián đoạn. Số cây còn lại trong vườn mẫu rất ít. Đề nghị biện pháp bảo vệ: Khảo sát lại điểm phân bố ở Sơn La, nếu còn cây sống sót, cần khoanh vùng bảo vệ triệt để ngay tại nơi mọc tự nhiên của nó. Từ một số cây còn sót lại ở vườn dược liệu, tiếp tục nghiên cứu, giữa giống và trồng thêm. Mô tả loài: Phùng Mỹ trung - Web Admin. ", "id": "2142"},
{"images": ["3170.JPG"], "species": "Rauvolfia vomitoria", "description": " BA GẠC PHÚ HỘ\nRauvolfia vomitoria Afzel. ex Spreng, 1826 Rauvolfia pleiosiadica K.Schum. Rauvolfia stuhlmannii K.Schum. Rauvolfia congolana De Wild. &amp; T.Durand\nHọ: Trúc đào Apocynaceae\nBộ: Long đởm Gentianales&gt; Đặc điểm nhận dạng: Cây bụi cao 1 - 2,5 m, phân cành nhiều, vỏ thân màu nâu hoặc nâu xám, nhiều bì khổng. Lá có cuống dài 1,3 - 2cm, thường mọc vòng 4, đôi khi vòng 3, phiến lá thuôn hoặc hình mác hẹp dần về gốc, đầu nhọn, mỏng, dài 8 - 20cm, rộng 3 - 4,5cm. Gân phụ hơi nổi rõ ở cả hai mặt. Cụm hoa dạng ngù hay tán, mọc ở đầu cành, cuống chung dài 4 - 10cm, các cuống thứ cấp ngắn hơn, hơi có lông. Hoa nhỏ, hình ống, phình ra gần như ở cả hai đầu, màu trắng ngà hoặc trắng vàng, dài 0,7 - 0,9cm. Đài 5. Cánh hoa 5, đầu cánh hoa tròn hơi bị vặn hoặc cong xuống. Nhị 5, đính ở họng sống tràng. Vòi nhụy nhỏ, có lông ở gốc, đầu nhụ hình đèn lồng. Bầu 2 ô, đĩa ôm 1/ 2 bầu, quả hạch hình cầu nhỏ, mọc kép đôi, đính với nhau ở gốc, khi chín màu đỏ da cam. Hạt nhỏ gần gống hình nêm, vỏ hạt vân nhăn. Toàn cây có nhựa mủ, nhất là ở các cành và lá non. Sinh học, sinh thái: Mùa hoa tháng 4 - 6, mùa quả chín tháng 7 - 9. Mọc chồi nhiều vào mùa xuân. Loại chồi này sinh trưởng nhanh và có khả năng ra hoa quả ngay trong năm. Sau khi bị chặt, phần thân và cành còn lại có khả năng tái sinh. Có thể nhân giống bằng cách giâm cành, nhưng tỷ lệ sống không cao. Cây ra hoa hàng năm, nhiều, song số cây con tái sinh từ hạt ít. Có thể trồng bằng hạt vào mùa xuân hoặc mùa hè thu. Hạt được xử lý nẩy mầm tốt, để lâu khả năng này mầm giảm dần.Mọc ven đồi gần nguồn nước hoặc nương rẫy. Cây ưa ẩm, ưa sáng và hơi có khả năng chịu bóng. Về mùa đông lá rụng nhiều, sinh trưởng mạnh trong mùa xuân hè. Cây trồng được chăm sóc sinh trưởng phát triển nhanh. Có thể trồng được ở vùng trung du và đồng bằng bắc bộ.\nPhân bố: Việt Nam: Vĩnh Phúc (Thanh Hòa, Phú Thọ). Thế giới: Vùng nhiệt đới Châu Phi, Ghinê, Uganda, Angôla.... Giá trị: Nguồn gen qúy, hiếm ở Việt Nam. Rễ có chứa một số alcaloid hàm lượng khá cao được dùng làm thuốc hạ huyết áp cổ điển.\nTình trạng: Đang nguy cấp. Do số cây mọc ngoài tự nhiên rất ít. Thường xuyên có nguy cơ bị tuyệt chủng, vì cây mọc gần nơi canh tác (chân đồi trồng dứa, gần đường đi). Vài năm trước đây, viện dược liệu và trạm nghiên cứu dược liệu Vĩnh Phúc có phối hợp nghiên cứu trồng, nay bị gián đoạn. Số cây còn lại trong vườn mẫu rất ít. Đề nghị biện pháp bảo vệ: Khảo sát lại điểm phân bố ở Phú Hộ, nếu còn cây sống sót, cần khoanh vùng bảo vệ triệt để ngay tại nơi mọc tự nhiên của nó. Từ một số cây còn sót lại ở vườn dược liệu, tiếp tục nghiên cứu, giữa giống và trồng thêm. Tài liệu dẫn: Sách đỏ Việt Nam - trang 231. ", "id": "3170"},
{"images": ["2548.JPG"], "species": "Macaranga denticulata", "description": "BA SOI BA SOI\nMacaranga denticulata Muell. - Arg.\nHọ: Thầu dầu Euphorbiaceae Bộ: Thầu dầu Euphorbiales Mô tả:\nCây gỗ cao 8 - 12m. Thân thẳng hơi có múi. Vỏ nhoài màu trắng, có những vết ngang, có nhựa dính màu đỏ, nâu. Tán xòe rộng. Cành non phủ lông, màu hung. Lá tập trung ở đầu cành, hình khiên mép lá có răng cưa nhỏ thưa, đuôi tròn hoặc thẳng, đầu có mũi nhọn. Cuống dàu 5 - 20cm, gân bên rõ ở mặt dưới. Cụm hoa đực có lá bắc xẻ 3 thùy. Nhị 4 - 8, bao phấn hình khiên, có 4 ô nhỏ. Hoa cái tập hợp thành chùm bông ở nách lá, cánh đài 4, phủ nhiều lông, cánh trành hình trái xoan dài 0,1cm. Bầu hình tròn, có điểm tuyến vàng nhạt, 2 - 3 ô, vòi 2 - 3, rất ngắn, noãn treo. Quả hình cầu 2 ô, vỏ cứng màu đen nhạt, Hạt màu đen. Phân bố:\nCây mọc rộng rãi ở khắp các tỉnh miền Bắc nhiều nhất là ở Nghệ An, Hà Tĩnh, Vĩnh Phú, Tuyên Quang, Lạng Sơn, Quảng Ninh... Thường mọc ở ven rừng, trên nương rẫy\nđất bỏ hoang, ven đường. Sinh thái:\nCây thuộc loài cây ưa sáng, sinh trưởng\nnhanh trên đất ẩm, tầng đất dày. Khả năng tái sinh hạt rất mạnh nơi ánh sáng đủ. Hoa tháng 5 - 6. Quả tháng 11 - 12. Công dụng:\nGỗ màu trắng, cứng, thớ mịn, nhưng chóng bị mối mọt, chỉ dùng đóng đồ thông thường. Tài liệu dẫn: Cây gỗ kinh tế - Trần Hợp, Nguyễn Bội Quỳnh - trang 249. ", "id": "2548"},
{"images": ["3202.JPG"], "species": "Thyrsanthera suborbicularis", "description": "CHI HÙNG BA VỎ Thyrsanthera suborbicularis Pierre ex Gagnep. 1924. Họ: Thầu dầu Euphorbiaceae Bộ: Thầu dầu Euphorbiales Đặc điểm nhận dạng: Cây bụi cao tới 2 m, đầy lông trắng. Lá hình tim, phủ lông màu nâu dày ở cả hai mặt, đặc biệt có viền nâu đậm ở\nmép lá và gân chân vịt ở gốc. Cụm hoa ở đỉnh cành, dài 7 cm, gồm các hoa đực ở phần ngọn, còn hoa cái ở gốc. Hoa không cánh hoa, có đĩa mật dạng tuyến ở trong hoa đực và dạng đầu ở trong hoa cái; chỉ nhị hợp thành cột to, có lông ở phần trên và nhiều bao phấn gắn thành đầu tròn. Bầu có lông, mang 3 vòi, mỗi vòi chẻ đôi ở đỉnh thành 6 núm. Quả nang, có đường kính 1 cm, phủ lông dày. Hạt dài 4 mm. Sinh học và sinh thái: Cây hạn sinh, gặp ở rừng thưa rụng lá hay trảng cây bụi, trên đất sa thạch, ở độ cao không quá 500 m. Phân bố: Trong nước: Kontum, Gia Lai, Ninh Thuận (Phan Rang, Cà Ná), Nam Bộ. Thế giới: Thái Lan, Campuchia. Giá trị: Nguồn gen hiếm. Được dùng làm thuốc. Tình trạng: Khu phân bố bị chia cắt, lại chịu tác động của chặt phá rừng, do đó nơi sống bị xâm hại, số lượng cá thể suy giảm. Phân hạng:\nVU A1c,d. Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"hiếm\" (Bậc R). Được bảo vệ ở Vườn quốc gia Núi Chúa (Ninh Thuận). Tài liệu dẫn:\nSách đỏ Việt Nam năm 2007 – Phần thực vật – Trang 189. ", "id": "3202"},
{"images": ["2069.JPG", "2069_1.jpg", "2069_2.jpg", "2069_3.jpg", "2069_4.jpg"], "species": "Eurycoma longifolia", "description": "BÁCH BỆNH BÁCH BỆNH\nEurycoma longifolia Jack. Họ: Thanh thất Simaroubaceae Bộ: Cam Rutales Đặc điểm nhận dạng: Cây nhỡ, cao 2 - 8m, có lông ở nhiều bộ phận; lá kép gồm 10 - 36 đôi lá chét không cuống, mọc đối mặt trên xanh bóng, mặt dưới trắng xóa; cuống lá màu nâu đỏ. Cụm hoa hình chùm kép hoặc chùm tán mọc ở ngọn, cuống có lông màu gỉ sắt. Hoa màu đỏ nâu, đài hoa chia thành 5 thuỳ hình tam giác có tuyến ở lưng; tràng hoa 5 cánh hình thoi cũng có tuyến; nhị 5 có lông dày và hai vảy ở gốc; bầu có 5 noãn, hơi dính nhau ở gốc, đầu nhuỵ rời. Quả hình trứng hơi dẹt, có rãnh giữa, khi chín màu vàng đỏ, chứa một hạt, trên mặt hạt có nhiều lông ngắn. Sinh học, sinh thái: Mọc hoang ở khắp các vùng rừng ở Việt Nam lên đến độ cao 2000m, trong các rừng thưa, dưới tán các cây gỗ lớn. Mùa hoa quả tháng 3 đến tháng 11.. Có thể thu hái rễ quanh năm, phơi khô hay sấy khô. Trong vỏ và gỗ bách bênh người ta đã chiết được các chất sau: Các hợp chất Quassinoid: Eurycomalacton, Hydroxyeurycomalacton, Dihydroxyklaineanon, Dehydroklaineaon, các Quassinoid có tác dụng diệt vi trùng sốt rét Plasmodium falcifarum đã kháng thuốc. Các hợp chất Triterpen loại Tirucalan: Niloticin, Dihydroniloticin, Piscidinol A, Bourjotinolon A, Episapelin A, Melianon và Hyspidron. Từ rễ đã phân lập được 3 Quassinoid: Eurycomanol, các Alcaloid loại Canthin được phân lập từ vỏ và gỗ: Dimethoxycanthin - 6 - on, 10 - Methoxy - Canthin - 6 - on, 5, 9 - Dimethoxycanthin - 6 - on và 9 - Methoxy - 3 - Methyl - Ccanthin - 5, 6 - Dion. Ngoài ra còn có các Alcaloid carbolin. Phân bố: Loài này mọc ở từ Ấn Độ, Thái Lan, Cambodia Malaixia, Indonesia và Ở Việt Nam, loài mọc phổ biến nhất ở miền trung và các tỉnh Tây nguyên, miền Đông nam bộ. Công dụng: Cây chữa được nhiều trứng bệnh (nên có tên là Bách - nghĩa là 100). Rễ thường dùng nhất là để chữa khí hư, huyết kém ăn uống không tiêu, trong ngực có cục tích, gân đờ, xương yếu, chân tay tê đau, nôn mửa, tả lỵ; còn dùng chữa tứ thời cảm mạo. Nhân dân thường dùng rễ chữa sốt, sốt rét, chữa ngộ độc và say rượu; cũng dùng tẩy giun. Vỏ thân làm thuốc bổ, chữa ăn uống không tiêu, nôn, đầy ỉa chảy và còn được dùng giải độc do tích rượu. Vỏ cùng với rễ dùng chữa nhức mỏi, đau lưng đau bụng kinh của phụ nữ. Quả dùng chữa lỵ và ỉa chảy. Quả chín ăn được. Lá dùng nấu nước tắm trị ghẻ, lở ngứa, ngày dùng 8 - 16g rễ, vỏ thân sắc uống hoặc phơi khô tán bột ngâm rượu uống hoặc làm thành viên uống. Ngày dùng 4 - 6g. Phụ nữ có thai không dùng. Mô tả loài: Phùng mỹ Trung - WebAdmin. ", "id": "2069"},
{"images": ["3815.JPG"], "species": "Paulownia fargesii", "description": "BÔNG LƠN BÔNG LƠN Paulownia fargesii Franch. 1896. Paulownia thyrsoidea Rehd. 1913. Họ: Hoa mõm sói Scrophulariaceae Bộ: Hoa mõm sói Scrophulariales Đặc điểm nhận dạng: Cây gỗ, cao 10 - 20 m, cành non có lông mịn màu vàng sét. Lá đơn mọc đối, hình trứng rộng hay hình trứng - hình tim, dài 8 - 10 (- 20)cm, rộng 7 - 8 (- 15)cm. Chóp lá nhọn, gốc tròn hay hình tim, mép nguyên hay có một vài răng lớn, nhẵn ở mặt trên, có lông hình sao màu vàng sét ở mặt dưới, gân từ đáy 5, gân bên 2 - 3 đôi, cuống 3 - 6 (- 10)cm. Cụm hoa hình chùm ở đỉnh cành, gồm các xim 3 - 5 hoa. Hoa to, có cuống dài 0,7 - 1,2cm. Đài hình chuông hay hình nón ngược, dài 1 - 2cm, rộng 0,8 - 1,3cm, có lông hình sao phía ngoài, 5 thuỳ xẻ sâu đến nửa chiều cao của đài. Tràng màu trắng - hồng, dài 6cm, rộng 3cm, có lông ở phía ngoài, 5 thuỳ đỉnh tròn, dài và rộng khoảng 2cm. Nhị 4, dài 2 - 3cm, chỉ nhị có lông tuyến; bao phấn có ô hình bầu dục dài 3mm, rộng 2mm. Bầu hình trứng dài 7mm, rộng 5mm, có tuyến; vòi dài 3cm, có lông tuyến và lông hình sao. Quả nang gần hình cầu hay hình trứng - bầu dục, dài 3 - 4cm, rộng 2 - 3cm, mang đài tồn tại. Sinh học, sinh thái: Mùa ra hoa tháng 4 - 5, mùa quả chín tháng 8 - 9. Tái sinh tốt bằng hạt, sinh trưởng nhanh. Gặp ở rừng thưa, núi đất, ở độ cao 1000 - 1600 m. Phân bố: Trong nước: Lào Cai (Sapa). Thế giới: Trung Quốc. Giá trị: Gỗ mềm, trắng, nhẹ, không bị mối mọt. Đóng các đồ dùng thông thường. Làm nguyên liệu giấy rất tốt. Cây trồng bằng hạt, sinh trưởng nhanh, phủ xanh đất trống vùng núi cao. Tình trạng: Loài hiếm, chỉ mới gặp ở Sapa, hiện rất khó tìm được những cá thể trưởng thành có kích thước lớn. Phân hạng:\nCR B1+2e. Biện pháp bảo vệ: Cần khoanh khu bảo vệ ở Sapa. Tìm nguồn hạt giống để trồng, nhất là trồng rừng ở độ cao từ 1000 m trên núi đất. Tài liệu dẫn: Sách đỏ Việt Nam năm 2007 - phần thực vật – trang 338. ", "id": "3815"},
{"images": ["3294.JPG"], "species": "Stemona saxorum", "description": "BÁCH BỘ ĐỨNG BÁCH BỘ ĐỨNG Stemona saxorum Gagnep. 1934. Họ: Bách bộ Stemonaceae Bộ: Củ nâu Dioscoreales Đặc điểm nhận dạng: Cây nhỏ, mọc đứng, cao 20 - 40 cm hoặc hơn; phân nhánh, có lông nâu thưa. Rễ củ mọc thành chùm (10 - 15củ), nạc. Lá phía dưới tiêu giảm thành vảy, dài 5 - 7mm. Lá phía trên mọc so le, cuống dài 3 - 5 cm, có lông nâu; phiến lá hình tim, đầu nhọn, cỡ 11 - 19 x 6 - 14 cm. Gân 9 - 13 cái, hình cung, rõ ở mặt dưới. Cụm hoa ở kẽ lá, gần như không cuống, 4 - 5 lá bắc; phía trên còn có 3 - 6 lá bắc nhỏ, hình mác, có lông mịn ở mặt lưng. Hoa dài khoảng 1cm, màu lục; bao hoa gồm 4 mảnh, 2 cái ngoài hình dải, nhọn, có 7 gân; 2 cái trong hình thuôn, có lông, 9 gân. Nhị 4, giống nhau, dài 11 mm; bao phấn dài 3mm; trung đới hình dải, lượn sóng, đầu nhọn, dài 7mm. Bầu hình tháp; vòi nhuỵ không rõ ràng. Noãn 4, đứng. Quả nang, khi chín tách thành 2 mảnh. Hạt nhỏ. Sinh học và sinh thái: Mùa hoa tháng 3 - 4, quả tháng 4 - 7. Gieo giống tự nhiên bởi hạt. Sau khi bị chặt phá, phần còn lại vẫn có khả năng tái sinh. Cây ưa ẩm, chịu bóng và hơi ưa sáng. Thường mọc rải rác ở ven rừng ẩm, dọc hành lang ven suối ở cửa rừng, ở độ cao đến 600 m. Phân bố: Trong nước:\nHoà Bình (Lương Sơn), Ninh Bình (Hoa Lư, Cúc Phương), Thanh Hoá (Đông Sơn). Thế giới: Thái Lan, Lào. Giá trị: Nguồn gen tương đối hiếm đối với Việt Nam. Rễ củ làm thuốc tẩy giun và diệt côn trùng. Tình trạng: Các điểm phân bố có số cá thể ít. Môi trường sống bị xâm hại do nạn phá rừng làm nương rẫy. Phân hạng: VU B1+2 b,c Biện pháp bảo vệ: Bảo vệ triệt để những cá thể hiện có ở Vườn Quốc gia Cúc Phương. Đã được đưa vào Sách Đỏ Việt Nam (1996). Thu thập về nghiên cứu trồng và bảo tồn ngoại vi (Ex situ). Tài liệu dẫn:Sách đỏ Việt Nam năm 2007 - phần thực vật – trang 485. ", "id": "3294"},
{"images": ["3182.JPG"], "species": "Sinoradlkofera minor", "description": "BÔNG MỘC BÔNG MỘC Sinoradlkofera minor\n(Hemsl.) F.G. Mey. 1977. Koelreuteria minor Hemsl. 1900; Harpullia parviflora Lecomte, 1912; Boniodendron parviflorum\n(Lecomte) Gagnep. 1946. Họ: Bồ hòn Sapindaceae Bộ: Bồ hòn Sapindales Đặc điểm nhận dạng: Cây bụi hoặc gỗ nhỏ, cao 4m, có vỏ màu xám và cành mảnh. Lá một lần kép lông chim chẵn, gồm 4 - 6 đôi lá chét; cuống chung dài 6 - 8cm; phiến lá chét hình bầu dục, cỡ 5 - 7 x 2 - 3cm, đầu lá chét nhọn, gốc lá chét lệch; mép có răng cưa to; cuống lá chét dài 2 - 3mm. Cụm hoa dạng chuỳ, lưỡng tính, mọc ở đầu cành; nụ hoa tròn, đường kính 2mm. Lá đài 4 - 5, nhỏ. Cánh hoa 4 - 5, màu trắng, dài gấp đôi lá đài. Nhị 8. Bầu 3 ô, mỗi ô chứa 1 noãn. Quả nang, dài 2,5cm, khi chín tách thành 3 mảnh. Sinh học, sinh thái: Ra hoa tháng 4 - 5. Mọc rải rác trong rừng nhiệt đới thường xanh mưa mùa ẩm, ở thung lũng và sườn núi đá vôi. Cây tái sinh bằng hạt. Phân bố: Trong nước: Hà Nam (Võ Xá), Ninh Bình (Cúc Phương). Thế giới: Chưa biết. Giá trị: Nguồn gen hiếm và độc đáo; là đại diện duy nhất của chi Sinoradlkofera đặc hữu rất hẹp của Việt Nam. Tình trạng: Loài có khu phân bố hẹp, số cá thể gặp rất ít; điểm phân bố ở Võ Xá nay đã mất rừng và không còn tìm thấy loài này. Phân hạng:\nEN A1a,b,c. Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"bị đe doạ\" (Bậc T). Bảo vệ nghiêm ngặt những cây hiện có ở Vườn quốc gia Cúc Phương. Tài liệu dẫn: Sách đỏ Việt Nam năm 2007 - phần thực vật – trang 329. ", "id": "3182"},
{"images": ["3944.JPG", "3944_1.jpg", "3944_2.jpg", "3944_3.jpg"], "species": "Stemona tuberosa", "description": "BÁCH BỘ BÁCH BỘ Stemona tuberosa Lour.1934. Họ: Bách bộ Stemonaceae Bộ: Củ nâu Dioscoreales Đặc điểm nhận dạng: Dây leo, sống nhiều năm, có thân mảnh, nhẵn, dài đến 6-8m, ở gốc có nhiều rễ củ, nhiều nạc mọc thành chùm, 10-20 hoặc 30 củ (Củ ba mươi), có khi tới gần một trăm củ, dài 15-20cm, rộng 1,5-2cm. Lá mọc đối hay so le, giống lá Củ nâu, phiến lá hình tim,có khi thuôn dài nhưng đặc biệt có hệ gồm 10-12 gân ngang nhỏ dày song song với các gân chính hình cung chạy dọc từ cuống lá đến ngọn lá. Hoa mọc ở kẽ lá, gồm 1-2 hoa to ,cuống dài 2-4cm, mặt ngoài màu vàng lục, mặt trong màu đỏ tiá, có mùi thối; 4 nhị dài 4-5cm, chỉ nhị ngắn. Bao hoa gồm 4 phận, 4 nhụy giống nhau. Bầu hình nón, quả nặng có 4 hạt, ra hoa vào mùa hè. Quả nang chứa nhiều hạt. Phân bố: Cây mọc hoang nhiều ở vùng rừng núi nước ta: Hòa Bình, Phú Thọ, Bắc Giang,Thanh Hóa .... Ngoài ra còn mọc ở Ấn độ, Trung Quốc, Nhật Bản,Austraylia, Malaysia... Ở Trung Quốc vị thuốc Bách bộ còn được khai thác từ các loài Stemona japonica, Stemona sessilifolia Công dụng: Dùng củ nhiều năm để dùng thuốc, Dịch chiết rễ bách bộ, alcaloid toàn phần và tuberostemonin đều có tác dụng giảm ho, long đờm rõ rệt. Dịch chiết rễ bách bộ 2/1 làm giảm hoạt động của giun đũa lợn, dung dịch tuberostemonin LG 0,15% làm liệt hoàn toàn và chết giun đũa lợn sau 3 giờ. Tài liệu dẫn: Cây thuốc Việt Nam - Trần Hợp - Võ Văn Chi - trang 465. ", "id": "3944"},
{"images": ["3293.JPG"], "species": "Stemona collinsae", "description": "BÁCH BỘ HOA TÍM BÁCH BỘ HOA TÍM Stemona collinsae Craib, 1920. Họ: Bách bộ Stemonaceae Bộ: Củ nâu Dioscoreales Đặc điểm nhận dạng: Cây nhỏ, mọc đứng, thân mềm, cao 10 - 50 cm, đôi khi phân nhánh, màu hơi đỏ tía. Rễ củ nạc mọc thành chùm (5 - 10 củ), màu trắng. Lá mọc so le; cuống dài 5 - 6 cm, đỏ tía; phiến lá dạng tim, kéo dài, nhọn, mỏng, mềm, 6 - 8 x 5 - 6 cm; khi khô có vết màu tím nhạt; gân chính hơi đỏ tía, lồi ở mặt dưới. Hoa 1 - 2, mọc ở nách lá, màu phớt hồng hay trắng lục. Lá bắc tù, mọc đứng. Cuống hoa dài khoảng 3 cm, màu đỏ tía. Bao hoa 4 mảnh, gần bằng nhau, 2 cái ngoài có 9 gân, 2 cái trong có 13 gân. Nhị 4, giống nhau; chỉ nhị ngắn; bao phấn dài 6 mm; trung đới dài hơn bao phấn. Bầu dạng trứng ngược; vòi nhuỵ hình cột, dài 4 mm, noãn 4, thẳng. Quả nang hình nón, dẹt, dài 1 cm, khi chín nứt thành 2 mảnh. Hạt 2, nhỏ, có mồng màu trắng. Sinh học và sinh thái: Mùa ra hoa tháng 4 - 5; quả tháng 5 - 8. Nhân giống tự nhiên chủ yếu từ hạt vào mùa xuân. Sau khi chặt, phần gốc và rễ củ còn sót lại dưới mặt đất vẫn có khả năng tái sinh. Cây ưa ẩm, ưa sáng và hơi chịu được bóng. Thường mọc dưới tán rừng rậm nhiệt đới thường xanh mưa mùa ẩm, ở độ cao đến 800 m. Phân bố: Trong nước: Bình Định (Vĩnh Thạnh). Thế giới: Thái Lan, Lào. Giá trị: Là nguồn gen hiếm đối với Việt Nam, rễ củ được sử dụng làm thuốc tẩy giun, diệt ruồi và trừ sâu. Tình trạng: Môi trường sống thường xuyên bị xâm hại do nạn phá rừng làm nương rẫy. Điểm phân bố ở Vĩnh Thạnh có số lượng cá thể ít. Phân hạng: CR B2b, 3d. Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"hiếm\" (Bậc R). Điều tra xác định lại điểm phân bố trên, để có biện pháp bảo vệ. Thu thập, nghiên cứu trồng - bảo tồn ngoại vi (Ex situ) ở vườn thực vật. Tài liệu dẫn:Sách đỏ Việt Nam năm 2007 - phần thực vật – trang 483. ", "id": "3293"},
{"images": ["3292.JPG"], "species": "Stemona cochinchinensis", "description": "BÁCH BỘ NAM BÁCH BỘ NAM Stemona cochinchinensis Gagnep. 1934. Họ: Bách bộ Stemonaceae Bộ: Củ nâu Dioscoreales Đặc điểm nhận dạng: Cây nhỏ, mọc đứng; thân cứng, cao 15 - 30 cm; đôi khi phân nhánh. Rễ củ mọc thành chùm (3 - 5), nạc, màu trắng ngà. Lá mọc so le; cuống dài 3 -\n5 cm; phiến lá hình trứng hoặc gần giống hình tam giác; hơi hình tim ở gốc, 4 - 7 x 2 - 4,5 cm; gân 9, lồi ở mặt dưới. Cụm hoa ở nách lá, có cuống dài 3 - 5 mm. Bao hoa 4 mảnh; 2 cái ngoài hình mác nhọn, dài 8mm, có 5 gân; 2 cái trong hơi nhọn, có 5 gân. Nhị 4, giống nhau và bằng nhau, dài 6,5 mm; chỉ nhị dài 1,5 mm; bao phấn dài 2mm. Bầu hình nón. Noãn 2, thẳng. Quả nang, khi chín nứt thành 2 mảnh. Sinh học và sinh thái: Mùa hoa tháng 3 - 4; quả tháng 4 - 7(8). Nhân giống tự nhiên chủ yếu từ hạt. Sau khi bị chặt phá, phần còn lại dưới mặt đất vẫn có khả năng tái sinh. Cây ưa ẩm, ưa sáng, chịu được bóng. Thường mọc rải rác ven rừng núi đá, ẩm, ở độ cao đến 600 m. Phân bố: Trong nước: Lạng Sơn (Hữu Lũng), Khánh Hoà (Diên Khánh: Khánh Vinh), Đồng Nai (Biên Hoà: Bao Chian). Thế giới: Chưa biết. Giá trị: Loài đặc hữu và nguồn gen hiếm đối với Việt Nam. Rễ củ được dùng làm thuốc ho và tẩy giun kim. Tình trạng: Môi trường sống thường xuyên bị xâm hại, do nạn phá rừng làm nương rẫy. Điểm phân bố ở Hữu Lũng (Lạng Sơn) có thể không còn. Phân hạng: VU B1+2b,c Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"hiếm\" (Bậc R). Cần điều tra xác định điểm phân bố còn sót lại, để có Biện pháp bảo vệ. Thu thập, nghiên cứu trồng - bảo tồn ngoại vi (Ex situ) ở vườn thực vật. Tài liệu dẫn:Sách đỏ Việt Nam năm 2007 - phần thực vật – trang 482. ", "id": "3292"},
{"images": ["2513.JPG"], "species": "Cleidiocarpon cavalieri", "description": "ĐEN ĐEN\nCleidiocarpon cavalieri (Levi.) Airy - Shaw.\nHọ: Thầu dầu Euphorbiaceae Bộ: Thầu dầu Euphorbiales Đặc điểm nhận dạng:\nCây thường xanh, cao 15 - 30m, đường kính 40 - 100cm. Cành non, trục cụm hoa và quả ều phủ lông. Lá đơn, mọc cách, tập trung đầu cành. Phiến lá hình bầu dục đến hình mác thuôn, 2 đầu bóng. Gân bên 8 - 12 đôi. Đầu cuống lá phình to và có 2 tuyến đen nhỏ. Cụm hoa chùy mọc đầu cành. Hoa đơn tính cùng gốc. Hoa đực ở phía trên, tương đối nhỏ, dày đặc và chín trước, cánh đài xẻ sâu 3 - 5 thùy, không có triền, nhị 3 - 5, rời, bao pấn 4 ô, ở giữa có nhụy thoái hóa hình cột, không lông. Hoa cái ở phía dưới, tương đối to, dễ rụng, cánh đài xếp lợp, không triền. Bầu hình bầu dục, 2 ô, có lông ngắn, thường 1 ô phát triển với một noãn lớn. Đầu xẻ thành 3 phần; quả hạch dài 3 - 4cm, vỏ ngoài mỏng, phủ dày lông nhung hình sao, màu vàng xám, có đài tồn tại, vỏ quả trong mềm, ròn, hạt hình cầu, màu nâu xám. Sinh học, sinh thái:\nCây thích hợp ở các vùng nhiệt độ bình quân năm 19 - 240. Thường mọc ờ chân núi đất sâu dày, ẩn, thoát nước. Cây ưa sáng khả năng đâm chồi khỏe, tăng trưởng tương đối nhanh. Hoa tháng 3 - 4. Quả tháng 8 - 9. Phân bố:\nThế giới: Trung Quốc và Bắc Mianma... Việt Nam: cây mọc tự nhiên ở Sơn La, Lào Cai, Yên Bái, Vĩnh Phú, Hà Giang, Tuyên Quang và được trồng rất lâu đời để lầy hạt làm dầu ăn. Công dụng:\nGỗ có dác lõi ít phân biệt. Dác dày màu trắng vàng nhạt, lõi trắng xám, mịn trung bình, dễ bị mối mọt nên ít được sử dụng. Hạt cho nhiều dầu. Quả có thể ăn được hay ép dầu ăn thay mỡ. Tài liệu dẫn: Cây gỗ kinh tế - Trần Hợp, Nguyễn Bội Quỳnh - trang 222. ", "id": "2513"},
{"images": ["3090.JPG"], "species": "Fernandoa collignonii ", "description": "ĐINH VÀNG ĐINH VÀNG Fernandoa collignonii\n(Dop) Steen. 1976. Spathodeopsis collignonii Dop, 1929. Họ: Đinh Bignoniaceae Bộ: Hoa mõm sói Scrophulariales Đặc điểm nhận dạng: Cây gỗ lớn, cao 20-25 m, đường kính thân tới 1 m. Lá mọc đối, kép lông chim một lần, lẻ, thường mang 7-9 lá chét, nơi đính của lá chét vào cuống chung gần như là phân đốt. Lá chét hình bầu dục-thuôn hay hình trứng-bầu dục, dài 10-17 cm, rộng 4-6,5 cm, chóp lá nhọn, gốc lá thuôn hay tù, hai mặt nhẵn nhưng mặt dưới rải rác có một vài tuyến nhỏ; cuống lá chét rất ngắn 1 mm. Cụm hoa hình chùm thưa ở đỉnh cành cao 10-20 cm, nhẵn, không có lá bắc. Hoa có cuống dài 2-4 cm. Đài hình trụ cao 2-3 cm, có 2-3 thuỳ ngắn, có các tuyến ở phía ngoài; giai đoạn quả đài sớm rụng. Tràng màu trắng ngà hay vàng nhạt, cao 4-5 cm, miệng loe rộng, 5 thuỳ. Nhị 4, thụt trong ống tràng, chỉ nhị nhẵn. Bầu nhẵn. Quả hình trụ, dài 30-50 cm có các sườn (cánh) dọc quả giúm. Hạt có cánh mỏng dài 4-6 cm, rộng 1-1,8 cm. Sinh học và Sinh thái: Mùa hoa tháng 6-7, quả tháng 8-9. Mọc trong rừng ẩm, rừng nửa rụng lá, ở độ cao tới 400-500 m. Phân bố: Trong nước: Vĩnh Phúc, Hoà Bình (Đà Bắc: Chợ Bờ). Thế giới: Thái Lan, Lào. Giá trị: Cây cho gỗ quí, không bị mối mọt, được dùng trong xây dựng, đóng tàu thuyền. Tình trạng: Loài có khu phân bố hẹp, ở Việt Nam chỉ mới gặp ở miền Bắc tại tỉnh Hoà Bình. Gỗ tốt, thường bị khai thác nhiều nên trở thành khan hiếm và cạn kiệt. Phân hạng:\nEN B1+2e. Biện pháp bảo vệ: Tìm nguồn hạt giống để trồng, khoanh khu rừng ở Hoà Bình (Chợ Bờ) để bảo vệ nguồn gen hiếm. Tài liệu dẫn: Sách đỏ Việt Nam năm 2007 – Phần thực vật – Trang 136. ", "id": "3090"},
{"images": ["3532.JPG", "3532_1.jpg", "3532_2.jpg", "3532_3.jpg"], "species": "Polyscias filicifolia", "description": "ĐINH LĂNG LÁ NHỎ ĐINH LĂNG LÁ NHỎ\nPolyscias filicifolia Bailey Aralia filicifolia Moore\nHọ: Ngũ gia bì Araliaceae\nBộ: Hoa tán Apiales Mô tả: Cây bụi thấp, thân thẳng, mập, nhẵn, màu nâu xám, với các đốm trắng. Lá lớn\ncó cuống dài thành bẹ ôm thân. phiến lá chia cắt sâu dạng kép lông chim hai lần. Thùy lá hẹp, thuôn nhọn ở đỉnh, mép khía răng cưa nhỏ, đều. Lá mềm màu xanh bóng, rất đẹp. Lá ở gốc có thể nguyên, hình bầu dục rộng có cuống ngắn, mép lá chia răng nhỏ và có thùy không rõ. Cụm hoa ít gập, dạng tán tập hợp thành chùy. Hoa nhỏ đều, màu nhạt. Phân bố: Cây có nguồn gốc từ các đảo Thái Bình Dương. Công dụng: Cây được gây trồng làm cảnh ở chậu. Cây đẹp vì tán lá có thể cắt xén cho cây có dạng xù xì, nhỏ, làm cây cảnh lùn trang trí trong phòng khách, thích hợp nơi đình chùa. Cây trồng bằng chiết cành hay tách bụi có cả rễ củ. Trong rễ có glucozit, alcaloit, saponin triterpen, flavonoit tanin và 13 loại axit amin trong đó có lyzin, xystein, methionin là những axit amin không thể thay thế được. Vitamin B1 trong thân và lá cũng có nhưng ít hơn. Rễ Đinh lăng có tác dụng làm tăng cường sức dẻo dai và sức đề kháng của cơ thể, chống hiện tượng mệt mỏi, giúp ăn ngủ ngon, tăng khả năng lao động, lên cân và chống độc. Tài liệu dẫn: Cây cảnh, hoa Việt Nam - Trần Hợp - trang 382. ", "id": "3532"},
{"images": ["2510.JPG", "2510_1.jpg", "2510_2.jpg", "2510_3.jpg", "2510_4.jpg"], "species": "Bixa orellana", "description": "ĐIỀU NHUỘM ĐIỀU NHUỘM Bixa orellana L.\nHọ: ĐIều nhuộm Bixacae Bộ: ĐIều nhuộm Bixales Mô tả:\nCây gỗ nhỏ, cao 3 - 6m. Vỏ màu xám tro. Cành non có lông tơ màu xám sẫm, sau khi nhẵn bóng, có những lỗ bì thưa, không rõ. Lá đơn mọc cách, phiến lá dài 15 - 24cm, rộng10 - 17cm, hình tim hoặc tim trứng, đầu nhọn dần gốc hình tim, mép nguyên, mặt trên màu lục, nhẵn, mặt có những đIúm tuyến nhỏ màu đỏ. Gâ chân vịt có 5 gân gốc. Cuống lá mảnh, tròn dài 5 - 9cm đầu hơi phình to, hơi có lông tơ màu gỉ sắt. Lá kèm sớm rựng, khi rụng để lại vết trên cành\nHoa lưỡng tính, màu đỏ tím hay trắng, lớn (đường kính 4 - 5cm) họp thành chùy ở đầu cành, có lông tơ. Cánh đài 5 (có khi 4), xếp lợp, sớm rụng. Cành tràng 5, xếp lợp. Nhị nhiều, xếp xoắn gốc thành nhiều vòng, chỉ nhị mảnh không có lông, bao phấn dính gốc, mở bằng khe ở đỉnh. Bầu thượng hình tròn có nhiều lông gai, 1ô, nhiều noãn, vòi nhụy dài, uốn cong, đầu nhụy thẳng; quả nang, gần hình cầu, đường kính 2 - 4cm, ngoài phủ lông cứng như gai, dài 1,5cm, khi chín nứt thành 2 mảnh. Hạt nhiều màu đỏ, hình trứng dài 5mm. Phân bố:\nCây nguyên sản ở châu Mỹ Latin, các nước Trung Quốc, Việt Nam, Lào nhập vào trồng\nViệt Nam: nhân dân trồng trên các nương rẫi cũ, quanh làng bản ở độ cao dưới 400m (so với mặt biển)\nSinh thái:\nCây thuộc loài cây ưa sáng, sinh trường nhanh, trồng bằng hạt rất dễ ràng Công dụng:\nCây được trồng để lấy màu đỏ từ vỏ nạc của hạt. đây lá chất nhuộm không độc, dùng tốt trong công nghiệp thực phầm. Tài liệu dẫn: Cây gỗ kinh tế - Trần Hợp, Nguyễn Bội Quỳnh - trang 76. ", "id": "2510"},
{"images": ["3154.JPG", "3154_1.jpg", "3154_2.jpg", "3154_3.jpg"], "species": "Pauldopia ghorta", "description": "ĐINH CÁNH ĐINH CÁNH Pauldopia ghorta (Buch. - Ham. ex G. Don) Steen. 1969. Bignonia ghorta Buch.-Ham. ex G. Don, 1838. Stereospermum ghorta (Buch. - Ham. ex G. Don) C. B. Clarke, 1884. Radermachera alata Dop, 1926. Họ: Đinh Bignoniaceae Bộ: Hoa mõm sói Scrophulariales Đặc điểm nhận dạng: Cây gỗ nhỏ, cao 4-7 m, cành non có lông rải rác. Lá mọc đối, kép lông chim hai lần, lẻ, dài 20-45 cm, cuống lá ở phần mang lá chét có cánh. Lá chét hình trứng hay gần hình thoi, không cuống, dài 3-11 cm, rộng 1,4-3,7 cm, chóp lá nhọn, gốc lá hình nêm, có tuyến rõ ở mặt dưới. Cụm hoa hình chùm gồm các xim ở đỉnh cành hay nách lá phía đỉnh cành, dài 8-26 cm. Cuống hoa dài 10-15 mm, hoa nở ban ngày. Đài hình chuông dài 11-22 mm, đường kính 7-11 mm, có tuyến ở phía dưới, sớm rụng ở giai đoạn quả. Tràng màu vàng-vàng da cam; các thuỳ có mầu đỏ nâu, dài 5-6 cm, 5 thuỳ gần tròn, bằng nhau. Nhị 4, hai nhị dài, hai nhị ngắn dính trên ống tràng. Bầu hình trụ, nhẵn. Quả hình trụ dài 20-35 cm, đường\nkính 0,5-0,8 cm, hơi thắt lại ở giữa các hạt. Hạt không cánh, dài 6-8 mm, rộng 5-6 mm. Sinh học và sinh thái: Mùa hoa và quả tháng 3-5. Tái sinh bằng hạt. Gặp ở trong rừng nửa rụng lá, rừng thứ sinh, ở độ cao đến 1600 m. Phân bố: Trong nước: Sơn La (Mường Muội), Hoà Bình (Quý Đức), Ninh Bình. Thế giới: Trung Quốc, Mianma, Thái Lan, Lào. Giá trị: Nguồn gen hiếm và độc đáo. Loài duy nhất của chi Pauldopia. Có thể trồng làm cảnh vì có hoa đẹp. Tình trạng: Khu phân bố hẹp, lại bị chia cắt. Do tác động của chặt phá rừng làm nương rẫy nên nơi cư trú bị xâm hại và bị đe doạ tuyệt chủng, nếu không được bảo vệ triệt để. Phân hạng: EN B1+2e. Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"bị đe doạ\" (Bậc T). Bảo vệ loài trong tự nhiên bằng biện pháp khoanh khu bảo vệ. Đưa trồng để giữ nguồn gen. Điều tra thêm về phân bố. Tài liệu dẫn: Sách đỏ Việt Nam năm 2007 – Phần thực vật – Trang 140. ", "id": "3154"},
{"images": ["3054.JPG"], "species": "Cleidiocarpon laurinum", "description": "ĐEN LÁ RỘNG ĐEN LÁ RỘNG Cleidiocarpon laurinum Airy - Shaw, 1965. Họ: Thầu dầu Euphorbiaceae Bộ: Thầu dầu Euphorbiales Đặc điểm nhận dạng: Cây\ngỗ trung bình, cao 15 - 20 m, có đường kính thân đến 0,3 m hay hơn. Cành và\ncụm hoa phủ lông hình sao. Lá hình thuôn, dài 15 - 20 cm, rộng 6 - 7 cm, màu lục thẫm, có 7 - 8 đôi gân bậc hai. Cụm hoa mọc rải rác trên cành, với các hoa cái ở gốc. Hoa đực có nhuỵ lép hình trụ. Hoa cái có 4 - 8 lá đài rụng sớm; bầu có 2 vòi chỉ hợp ở phần gốc. Quả có nhân cứng thường có dạng như hai hình cầu ghép lại, đỉnh còn chân vòi tồn tại. Sinh học và sinh thái: Mùa hoa tháng 6 - 7, quả chín tháng 8 - 10. Tái sinh bằng hạt và bằng chồi; hạt có khi nảy mầm ngay trên cây. Cây ưa sáng, ẩm, gặp ở ven rừng, nơi đất nhiều mùn, ở độ cao từ 100 - 800 m. Phân bố: Trong nước: Lào Cai (Than Uyên: Mường Kim), Yên Bái. Thế giới: Mianma. Giá trị: Cây cho gỗ dùng trong xây dựng và đóng đồ dùng thông thường. Lá làm thuốc nhuộm đen. Hạt chứa nhiều dầu béo để ăn và dùng trong công nghiệp. Tình trạng: Khu phân bố không rộng lại bị tác động của con người trong việc phát nương làm rẫy, khai thác gỗ, khai thác quả bằng biện pháp chặt cả cây, cành, nên hiện rất hiếm. Phân hạng: VU B1+2a. Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"hiếm\" (Bậc R). Bảo vệ bằng cách khoanh khu vực thung lũng Mường Kim (Lào Cai) cho phát triển tự nhiên. Đưa vào trồng để vừa bảo vệ được nguồn gen vừa cho sản phẩm quả và gỗ. Tài liệu dẫn: Sách đỏ Việt Nam năm 2007 – Phần thực vật – Trang 185. ", "id": "3054"},
{"images": ["3121.JPG", "3121_1.jpg", "3121_2.jpg", "3121_3.jpg", "3121_4.jpg"], "species": "Liriodendron chinense", "description": "CÂY ÁO CỘC ÁO CỘC Liriodendron chinense (Hemsl.) Sarg. 1903. Liriodendron tulipiferum var. chinense Hemsl. 1886 Liriodendron tulipiferum var. sinense Diels, 1900 “sinensis”. Họ: Ngọc lan Magnoliaceae Bộ: Ngọc lan Magnoliales Đặc điểm nhận dạng: Cây gỗ lớn, cao 15 - 25m, một số cây có chiều cao đến 40m, đường kính 50 - 90cm. Cành non không có lông. Lá cỡ 10 - 18 x 12 - 20 cm, phiến lá hình áo cộc, cụt ngang ở đỉnh và gốc gần tròn hay hơi hình tim, nhẵn; mép lá lõm hoặc xẻ thuỳ; gân bên 6 - 8 đôi, tận mép; cuống lá dài 5 - 15 cm; lá kèm to, dài 3 - 4 cm, đính ở gần gốc cuống. Hoa dài 4 - 5 cm, mọc đơn độc ở đỉnh cành; cuống hoa dài 1 cm. Mảnh bao hoa 9, , hình thuôn, tù, dài 4 cm, rộng 1 - 1,5 cm, 3 chiếc ngoài màu lục, những chiếc phía trong hơi lớn hơn, màu vàng với gốc tía. Nhị nhiều; chỉ nhị dài 12 mm; bao phấn hình đường, dài 15 mm, không có phần phụ ở đỉnh. Lá noãn rất nhiều, dài 2,3 cm, xếp lợp lên nhau. Quả dài tới 8 - 9 cm; phân quả (lá noãn chính) dài 3 cm, có cánh. Hạt 1, hiếm khi 2. Sinh học, sinh thái: Mọc rải rác trong rừng rậm nhiệt đới thường xanh mưa mùa ẩm, ở thung lũng, khe suối hay chân núi, ở độ cao 1500 - 1900 m. Phân bố: Trong nước: Lào Cai (Sapa: Mông Xến, Bản Khoang, Tà Phìn), Điện Biên (Tủa Chùa), Sơn La (Bắc Yên). Thế giới: Trung Quốc (Vân Nam, Quảng Tây). Giá trị: Gỗ dùng trong xây dựng, đóng đồ gia dụng. Vỏ dùng làm thuốc trừ phong thấp. Tình trạng: Ở Việt Nam mới chỉ gặp tại 2 điểm Mông Xến (Lào Cai) và Tủa Chùa (Điện Biên) với số lượng cá thể rất ít. Rừng ở cả 2 điểm trên đều đã bị chặt phá nhiều. Bản thân loài cũng bị khai thác lấy gỗ. Mới đây chúng tôi đã phát hiện một quần thể khá lớn ở Tà Phìn và Bản Khoang Phân hạng:\nVU A1c,d, B1+2b,e. Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"bị đe doạ\" (Bậc T). Không chặt đốn những cây trưởng thành còn sót lại ở các điểm phân bố trên. Tài liệu dẫn: Sách đỏ Việt Nam năm 2007 - phần thực vật – trang 269. ", "id": "3121"},
{"images": ["3132.JPG"], "species": "Markhamia stipulata", "description": "ĐINH ĐINH Markhamia stipulata (Wall.) Seem. ex Schum, 1919. Spathodea stipulata Wall. 1832. Spathodea caudafelina Hance, 1872. Markhamia caudafelina (Hance) Sprague, 1919. Markhamia stipulata var. caudafelina (Hance) Santisuk. 1974. Họ: Đinh Bignoniaceae Bộ: Hoa mõm sói Scrophulariales Đặc điểm nhận dạng: Cây gỗ cao 10-25 m, đường kính thân tới 60-80 cm, vỏ thân dày màu xám. Cành non có lông dày màu vàng-xám. Lá kép lông chim một lần, lẻ, dài 30-40 cm, mang 7-11 lá chét. Lá chét hình trứng, ngọn giáo hay bầu dục-ngọn giáo, dài 10-25 cm, rộng 4-9 cm, chóp lá nhọn, gốc lá tròn hay tù, mặt trên nhẵn, mặt dưới có lông màu vàng-xám, gân bên 10-12 đôi, cuống rất ngắn 1-3 mm. Cụm hoa hình chùm ở đỉnh cành, dài 15-35 cm, có lông, mang ít hoa. Đài hình mo, sớm rụng ở giai đoạn quả, cao 5 cm, có lông ở phía ngoài. Tràng màu vàng, họng tràng màu vàng đậm-đỏ nhạt, 5 thuỳ đều. Nhị 4, thụt trong ống tràng hay hơi thò ở miệng. Bầu có lông. Quả nang hơi dẹp, dài 30-50 cm, rộng 3-4 cm, có lông dày màu vàng-xám. Hạt có cánh mỏng dài 3-5,5 cm, rộng 0,9-1,3 cm. Sinh học và sinh thái: Mùa hoa từ tháng 9-12, mùa quả chín tháng 3-5 (năm sau). Cây gặp trong rừng ẩm, ưa sáng, ở độ cao đến 1000 m. Phân bố: Trong nước: Lào Cai, Lạng Sơn (Đồng Mỏ), Phú Thọ (Thanh Ba), Hoà Bình, Hà Tây, Hà Nam, Ninh Bình, Thanh Hoá, Quảng Bình, Quảng Trị, Thừa Thiên Huế. Thế giới: Trung Quốc, Thái Lan, Lào. Giá trị: Loài thực vật thuộc họ Đinh Bignoniaceae cho gỗ tốt, không bị mối mọt, được dùng trong xây dựng và đóng đồ dùng gia đình. Hoa và quả non có thể nấu ăn. Tình trạng: Mặc dù khu phân bố khá rộng song bị chia cắt, những cá thể trưởng thành thường bị khai thác nên hiện chỉ gặp rải rác những cây nhỏ, càng ngày càng trở nên khan hiếm. Phân hạng: VU B1+2e. Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"sẽ nguy cấp\" (Bậc V) và Danh mục Thực vật rừng, Động vật rừng nguy cấp, quý, hiếm (nhóm 2) của Nghị định số 32/2006/NĐ - CP ngày 30/3/2006 của Chính phủ để hạn chế khai thác, sử dụng vì mục đích thư­ơng mại. Khoanh khu giữ giống và tái sinh tự nhiên. Cần thu hồi hạt giống để ươm phục vụ trồng rừng. Tài liệu dẫn: Sách đỏ Việt Nam năm 2007 – Phần thực vật – Trang 137. ", "id": "3132"},
{"images": ["3522.JPG", "3522_1.jpg", "3522_2.jpg", "3522_3.jpg"], "species": "Arenga pinnata ", "description": "ĐOÁC ĐOÁC Arenga pinnata(Wurmb) Merr. Saguerus pinnatusWurmb Arenga sacchariferaLabill. Họ: Cau Arecaceae Bộ: Cau Arecales Đặc điểm nhận dạng: Cây cao khoảng 7 - 10m hay hơn, đường kính tới 40 - 50cm. Thân có nhiều bẹ màu nâu bao lấy các gốc cuống lá, một số sợi cứng, dựng đứng, màu đen.Lá mọc vòng quanh thân và tập trung ở phía ngọn, tỏa rộng ra chung quanh; lá kép lông chim, dài 3 - 5m có nhiều lá chét xếp hai bên cuống lá; mỗi lá chét dài 0,8 - 1,2m, rộng 4,5 - 5cm, mặt trên màu xanh lục, mặt dưới trắng như phấn, gốc lá chét rộng kéo dài thành đai ôm lấy cuống lá. Cụm hoa hình bông mo to, dài 0,9 - 1,2m, chia nhiều nhánh cong xuống. Hoa đực hình nón có 70 - 80 nhị; hoa cái có 3 lá đài tồn tại ở quả. Quả hình cầu đường kính 3,5 - 5cm, màu vàng nâu nhạt, trong có 3 hạt, hơi 3 cạnh, màu ám nâu, quả tiết chất nước gây ngứa do có nhiều tinh thể oxalat calcium hình kim rất nhỏ. Sinh học, sinh thái: Mọc hoang trong rừng núi đất, ở chân núi, trong thung lũng núi đá vôi miền trung du, trong rừng thứ sinh ít cây gỗ lớn ở hầu khắp các vùng đồi núi. Ra hoa vào mùa hè. Phân bố: Mọc ở hầu khắp các nước nhiệt đới châu Á, cũng được trồng ở nhiều nước. Ở Việt Nam, cây mọc phổ biến ở miền Bắc và miền Trung. Công dụng: Đoác đã được nhân dân ta sử dụng từ thời đại các vua Hùng. Tổ tiên ta đã từng lấy bột trong thân cây và củ để ăn thay cơm. Ruột thân cây chứa nhiều bột gỡ ra làm bánh ăn ngon. Cuống cụm hoa chứa nhiều nước ngọt có thể nấu thành đường ăn hoặc cho lên men để chế rượu. Nhân hạt luộc chín ăn ngon. Đồng bào miền núi cũng thường trồng thêm ở một số nơi để lấy bột ăn thay lương thực khi cần thiết (mỗi cây có thể cho khoảng 100kg bột). Nõn cây bóc vỏ cứng, thái nhỏ, luộc bỏ nước, dùng nấu canh ăn, hay xào ăn. Bột Đoác cũng được sử dụng làm thuốc bồi bổ hư tổn suy yếu, ăn lâu thì lưng gối khỏi yếu mỏi. Quả cũng được dùng sắc uống chữa đau nhức. Dịch của lớp vỏ quả ăn da, độc đối với cá. Thân cây cũng được dùng sắc uống chữa cảm sốt, rễ dùng trị viêm cuống phổi, và làm dễ tiêu hóa. Ngoài ra những sợi ở bẹ lá còn lại trên cây có thể dùng làm chỉ khâu nón lá hay bện thừng, xe làm dây buộc. Cây có dáng đẹp, có thể trồng làm cảnh. Tài liệu dẫn: Cây có ích – Trần Hợp - Võ Văn Chi – Trang 345. ", "id": "3522"},
{"images": ["3275.JPG", "3275_1.jpg", "3275_2.jpg", "3275_3.jpg"], "species": "Rhoiptelea chiliantha", "description": "ĐUÔI NGỰA ĐUÔI NGỰA Rhoiptelea chiliantha\nDiels &amp; Hand. - Mazz. 1932. Họ: Đuôi ngựa Rhoipteleaceae Bộ: Đuôi ngựa Rhoipteleales Đặc điểm nhận dạng: Cây gỗ trung bình, rụng lá mùa khô, cao 15 - 20m, đường kính 30 - 40cm, vỏ màu xám. Lá kép lông chim một lần, dài 15 - 30cm, gồm 7 - 19 lá chét. Lá kèm dạng lá, sớm rụng. Lá chét mọc cách, hình mũi mác, dài 5 - 14cm; mép lá có răng cưa. Cụm hoa chuỳ dài tới 30cm, rủ xuống, gồm những đuôi sóc hợp thành. Hoa tạp tính, cùng gốc, thường trong 1 xim hai ngả thì hoa giữa lưỡng tính và hữu thụ, 2 hoa bên là hoa cái và thường thui. Lá đài 4, tồn tại theo quả; không có cánh hoa. Nhị 6, rời. Bộ nhuỵ gồm 2 lá noãn hợp thành bầu thượng 2 ô (nhưng 1 ô không phát triển); vòi nhụy 2, hình phiến mỏng. Quả hạch khô, nhỏ, hình quả lê ngược, hơi dẹt, có 2 cánh màng. Sinh học, sinh thái: Mùa hoa tháng 3 - 4, có quả tháng 7 - 8. Cây ưa sáng, mọc rải rác trong rừng ẩm, ven rừng, ven bờ suối, ở độ cao 700 - 2.000m. Phân bố: Trong nước: Lai Châu (Tả Phìn), Lào Cai (Sapa, Ô Quý Hồ), Yên Bái. Thế giới: Trung Quốc (Vân Nam, Quý Châu, Quảng Tây). Giá trị: Nguồn gen rất độc đáo và là loài duy nhất của họ Đuôi ngựa Rhoipteleaceae, đặc hữu của vùng Đông Á. Gỗ màu vàng xám, nhẹ, mềm, dùng đóng đồ mộc thông thường. Vỏ và quả chứa nhiều tanin. Tình trạng: Loài có khu phân bố hẹp, phạm vi không vượt quá 500 km2, rừng ở các điểm trên đã bị tàn phá nghiêm trọng. Cây mọc rất rải rác, số cá thể gặp không nhiều, lại bị khai thác lấy gỗ. Phân hạng: EN B1+2b,c,e. Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"bị đe doạ\" (Bậc T). Không chặt phá những cây trưởng thành còn sót lại ở các điểm phân bố, nhất là ở vùng Sapa - Ô Quý Hồ. Tài liệu dẫn: Sách đỏ Việt Nam năm 2007 - phần thực vật – trang 313. ", "id": "3275"},
{"images": ["2550.JPG"], "species": "Mallotus barbatus", "description": "BA BÉT LÔNG BA BÉT LÔNG\nMallotus barbatus (Wall.) Muell. - Arg.\nHọ: Thầu dầu Euphorbiaceae Bộ: Thầu dầu Euphorbiales Đặc điểm nhận dạng:\nCây gỗ cao 1 - 10m. Cành non phủ nhiều lông màu trắng hay vàng nhạt. Lá đơn, mọc cách, hình bầu dục rộng có mũi nhọn, hình khiên, phiến nguyên hay có 3 thùy nhọn, dài 16 - 25cm, rộng 11 - 12cm, lúc đầu phủ lông tơ trên 2 mặt, sau nhẵn ở mặt trên, phủ nhiều lông tơ mềm và màu nhạt ở mặt dưới, gân gốc 7 - 9, dạng chân vịt, gân bên 4 - 5 đôi, cuống lá phủ nhiều lông tơ. Lá kèm dạng dùi, phủ lông tơ, sớm rụng. Cụm hoa đực, cái hay lưỡng tính dài tới 20cm, dạng bông phủ lông tơ. Hoa đực thành nhóm 5 - 8, cuống dài 4mm. Cánh đài 5 hình lưỡi mác, mặt ngoài phủ lông tơ, mặt trong có tuyến. Nhị 50 hay hơn, chỉ nhị đỏ nhạt, có tuyến nhỏ. Hoa cái ít khi thành nhóm, cuống phủ nhiều lông tơ, lá bắc nhọn. Cánh đài lúc đầu có 2 thùy sau xẻ thành 4 thùy, mặt ngoài phủ nhiều lông tơ, mặt trong nhẵn. Bầu hình cầu, lông tơ rậm, hình trụ; quả nang hình cầu, đường kính 13 - 15mm, phủ nhiều lông tơ, 3 - 4 mảnh. Hạt hình cầu, có 3 cạnh, màu đen bóng. Sinh học, sinh thái:\nCây thuộc loài cây ưa sáng, sinh trưởng nhanh, đòi hỏi đất không khắt khe, mọc được trên nhiều loại đất, ưa đất có tầng dày, màu mỡ, ẩm, thoát nước, phần cơ giới trung bình đến nặng, chua nhe đến trung tính. Tái sinh bằng hạt mạnh. Hoa tháng 2 - 8. Quả tháng 10 - 12. Phân bố:\nThế giới: Lào, Campuchia, Thái Lan, Mianma, ấn Độ, Trung Quốc, Philippin, Malaixia, Inđônêxia... Việt Nam: cây mọc trong rừng lá rộng thường xanh nhiệt đới, thứ sinh, địa hình đồi và núi thấp, gặp ở hầu hết các tỉnh ở nước ta. Công dụng:\nGỗ mềm, chống mối mọt, có thể làm nguyên liệu bột giấy, giá thể cấy nấm, mộc nhĩ. Vỏ có nhiều sợi. Vỏ cây, quả làm thuốc. Hạt chứa dầu dùng trong công nghiệp nhẹ và lầy dầu thắp đèn. Tài liệu dẫn: Cây gỗ kinh tế - Trần Hợp, Nguyễn Bội Quỳnh - trang 253. ", "id": "2550"},
{"images": ["3708.JPG"], "species": "Rauvolfia chaudocensis ", "description": "BA GẠC CHÂU ĐỐC BA GẠC CHÂU ĐỐC Rauvolfia chaudocensis Pierre ex Pitard, 1933 Họ: Trúc đào Apocynaceae Bộ: Long đởm Gentianales Đặc điểm nhận dạng: Cây bụi, ruột xốp, mềm, cành nhẵn, có cạnh, không có bì khổng. Lá mọc vòng 4 - 5, hình dải dài, gốc và chóp lá đều nhọn, dài 9 - 15cm, rộng 1,3 - 1,5cm, nhẵn cả 2 mặt, mép lá cuộn về phía dưới rõ. Gân bên cấp I nhiều, dày, chếch so với trục gân chính nổi rõ ở mặt dưới, hơi lõm ở mặt trên. Gân bên cấp II hình mạng lưới; cuống lá dài 3 - 5mm. Cụm hoa ở nách, kiểu xim 2 ngả hoặc xim nhiều ngả dạng tán giả, cả cụm hoa dài 6cm, trục chính cụm hoa dài 4cm, nhẵn, mảnh. Lá bắc rất nhỏ, dài 0,5 - 1mm, rộng 0,3 - 0,5mm, nhẵn, dạng tam giác dài. Cuống hoa dài 1,5 - 2mm, nhẵn. Lá đài dài 1,5 - 2mm, dạng tam giác dài tù đầu, nhẵn cả 2 mặt, gốc đài không có tuyến. ống tràng dài 3mm, nhẵn ở ngoài, 1/2 ống tràng phía trên ở mặt trong có lông, 1/2 phía dưới nhẵn, họng tràng có lông dày. Cánh tràng phủ nhau trái, dài 1mm, rộng 1mm, dạng hình trứng tù đầu, nhẵn cả 2 mặt. Nhị đính ở họng tràng, chỉ nhị rất ngắn, dài 0,3 - 0,7mm, mặt sau nhẵn, mặt trước có lông rõ. Bao phấn dài 0,6 - 0,9mm, đầu nhọn, đáy tù, đính lưng, bao phấn mở nách. Đĩa hình vòng xẻ thuỳ nông, cao hơn bầu. Bầu cao 0,5mm, nhẵn, gồm 2 lá noãn dính; vòi nhuỵ dài 1mm, nhẵn, đầu nhuỵ dài 0,5mm, tận cùng chẻ thành 2 thuỳ hình bản, có lông ngắn ở dưới các thuỳ. Sinh học, sinh thái: Mùa hoa, quả tháng 4 - 8. Nhân giống tự nhiên chủ yếu từ hạt; tái sinh cây chồi khỏe sau khi bị chặt. Cây ưa sáng và có thể hơi chịu bóng, nhất là khi còn nhỏ. Thường mọc lẫn với các cây bụi và cây gỗ nhỏ ở ven rừng, rừng thứ sinh hoặc ở đồi cây bụi; đôi khi gặp trong các trảng cây bụi ven hồ. Phân bố: Trong nước: Phú Yên (Tuy Hoà, Sông Hinh), Khánh Hoà (Vạn Ninh - Đại Lãnh), An Giang. Thế giới: Chưa có dẫn liệu. Giá trị: Loài đặc hữu của Việt Nam. Vỏ rễ và vỏ thân có alcaloid dùng làm thuốc chữa cao huyết áp. Tình trạng: Hiện tại chưa khai thác để làm thuốc. Tuy nhiên, cây bị tàn phá do nạn phá rừng. Phân hạng: VU A1a,c,d. Biện pháp bảo vệ: Cần thu nhập về trồng bảo tồn. Có thể trồng được bằng hạt. Tài liệu dẫn: Sách đỏ Việt Nam 2007 trang 66. ", "id": "3708"},
{"images": ["2543.JPG", "2543_1.jpg", "2543_2.jpg", "2543_3.jpg"], "species": "Hura crepitans", "description": "BA ĐẬU TÂY BA ĐẬU TÂY Hura crepitans L. Họ: Thầu dầu Euphorbiaceae Bộ: Thầu dầu Euphorbiales Mô tả: Cây gỗ có kích thước Trung bình,\ncó dáng đẹp. Lá đơn hình tim,\nmép lá có răng cưa,\nnhọn ở chóp,\ndài 20 - 30cm,\nrộng 15 - 20cm. Hoa đực tập hợp\nthành bông nhiều hoa,\nhoa cái đơn độc; quả nang hóa gỗ dẹp,\ncó khoảng 12 mảnh vỏ lồi và tròn. Cao 5cm, rộng 10cm. Hạt hình mắt chim,\ndẹp hơi có lông hung. Nơi sống và thu hái: Cây có nguồn Cây có nguồn gốc ở châu Mỹ nhiệt đới được nhập trồng làm cây bóng mát dọc đường,\ncó khi trở thành cây hoang dại. Vỏ cây thu hái quanh năm. Hạt nhặt ở những quả chín. Công dụng: Nhựa mủ thường được dùng để diệt trùng,\ncó nơi dùng chữa bệnh hủi. Hạt chỉ thường được dùng làm phân vì giàu albunmin. Ở Công Gô người ta dùng hạt làm thuốc xổ với liều 2 - 3 hạt trong một ngày,\nnhưng nếu dùng với liều cao sẽ gây khó tiêu dẫn đến tới tai biến có thể làm chết người. Ta dùng vỏ cây làm thuốc tẩy,\ntrị táo bón,\ngây nôn và chữa mụn nhọt,\nbướu. Có thể dùng vỏ cây sắc nước\nuống hoặc nấu cao. Để trừ mụn nhọt và các bệnh ngoài da,\ndùng vỏ tươi giã nát đắp ngoài. Mô tả loài: Trần Hợp – Phùng mỹ Trung. ", "id": "2543"},
{"images": ["2320.JPG", "2320_1.jpg", "2320_2.jpg", "2320_3.jpg"], "species": "Mallotus floribundus", "description": "BA BÉT HOA NHIỀU BA BÉT HOA NHIỀU\nMallotus floribundus (BL.) Muell. - Arg. Coelodiscus anamiticus (Kuntze) Gagnep. Họ: Thầu dầu Euphorbiaceae Bộ: Thầu dầu Euphorbiales Mô tả:\nCây gỗ nhỏ. Cành con mảnh, nhẵn, màu hung. Lá đơn, mọc cách hay mọc đối, hình khiên, đường kính 8 - 10mm, hình bầu dục rộng có mũi nhọn, rất tròn hay hơi cắt ngang ở gốc, đầu có mũi tù ngắn, dài 8 - 11cm, rộng 5 - 9cm, hai mặt nhẵn, màu lục phấn và có rải rác những tuyến vàng ở mặt dưới. Mép nguyên hay lượn sóng, gân gốc 5 - 7 chiếc, gân bên 3 - 4 đôi, cuống lá mảnh. Lá kèm sớm rụng. Cụm hoa đực ở đầu cành hay nách lá, nhẵn, chùm, dài 2 - 10cm,. Hoa 3 - 8 ở nách lá 1 chếc lá bắc hình bầu dục rộng có mũi nhọn. Cánh đài 3, đầu có một ít tuyến và gốc hơi phủ lông nhung, hình bầu dục rộng thon. Nhị khoảng 25. Nhụy thoái hóa hình trụ. Cụm hoa cái dài 8 - 4cm, mau lục phấn và nhẵn, hoa 15 - 20, có thể tiêu giảm còn 7, thành nhóm cụm hoa xim đơm. Cánh đài 2 màu lục phấn, hình bầu dục, rộng tù, nhẵn. Bầu hình cầu, nhẵn hay với một ít gai ngắn, rải rác những tuyến lấm chấm, vòi dính, đầu nhụy 3. Quả nhẵn, hình cầu, có 3 mảnh gần hình cầu, có tuyến, đường kính 12mm. Phân bố:\nThế giới: Lào, Campuchia, Thái Lan, Mianma, Malaixia, Inđônêxia, Philippin... Việt Nam: cây mọc trong rừng lá rộng thường xanh nhiệt đới, thứ sinh, trảng cây bụi, vùng đồi gò các tỉnh Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên, Quảng Nam - Đà Nẵng, Phú Yên, Khánh Hòa... Sinh thái:\nCây thuộc loài cây ưa sáng nhẹ thường gặp ở ven rừng, ven đường mòn, gò bụi, đất xung tích, dốc tụ, ẩm, thoát nước, tái sinh hạt tương đối tốt. Quả tháng 8 - 9. Công dụng:\nGỗ cấp kính nhỏ, chónh mối mọt, làm cọt cột và làm nhà. Vỏ cây cho sợi. Hạt chứa dầu. Tài liệu dẫn: Cây gỗ kinh tế - Trần Hợp, Nguyễn Bội Quỳnh - trang 255. ", "id": "2320"},
{"images": ["3064.JPG"], "species": "Croton phuquocensis", "description": " BA ĐẬU PHÚ QUỐC\nCroton phuquocensis Croizat Croton leiophyllus auct. non Muell. Arg Gagnep\nHọ: Thầu dầu Euphorbiaceae\nBộ: Thầu dầu Euphorbiales\nMô tả: Cây gỗ nhỡ, cao 10 - 15 m. Cành lúc non có lông hình sao, khi già nhẵn. Lá hình mác hay thuôn, dài đến 15cm, mỏng, nhẵn, có 10 - 12 đôi gân bậc hai, mép lá nguyên, mặt dưới có chấm nhỏ, có 2 tuyến dạng sừng ở gốc phiến. Cụm hoa ở đầu cành, dài đến 20cm. Hoa đực có 10 nhị. Hoa cái với bầu có vảy vàng.\nSinh học: Mùa hoa vào thàng 3 - 4.\nNơi sống và sinh thái: Mọc trong rừng rậm nhiệt đới thường xanh mưa mùa ẩm, ở độ cao 500 m, trên đất ẩm.\nPhân bố: Loài đặc hữu của Việt Nam, mới chỉ gặp ở điểm lấy mẫu chuẩn ở Kiên Giang (đảo Phú Quốc: núi Bến Trám).\nGiá trị: Nguồn gen qúy, hiếm.\nTình trạng: Mức đô bị đe dọa: Bậc T.\nĐề nghị biện pháp bảo vệ: Bảo vệ loài trong tự nhiên, không chặt phá. Đưa về trồng để giữ nguồn gen. Đều tra thêm nơi phân bố và tình trạng. Tài liệu dẫn: Sách đỏ Việt Nam - trang 106. ", "id": "3064"},
{"images": ["2085.JPG", "2085_1.jpg", "2085_2.jpg", "2085_3.jpg"], "species": "Fernandoa adenophylla", "description": "ĐINH LÁ TUYẾN ĐINH LÁ TUYẾN Fernandoa adenophylla (Wall. ex G. Don) Steen. 1976. Bignonia adenophylla Wall. ex G. Don. 1838 Haplophragma adenophyllum (Wall. ex G. Don.) Dop, 1930. Họ: Đinh Bignoniaceae Bộ: Hoa mõm sói Scrophulariales Đặc điểm nhận dạng: Cây gỗ nhỡ, cao 15-20 m, cành non có lông dày màu vàng sét. Lá mọc đối, kép lông chim một lần, lẻ, dài 20-50 cm, thường mang 5-9 lá chét. Lá chét hình bầu dục hay bầu dục rộng, dài 12-20 cm, rộng 7-12 cm, mép nguyên, mặt dưới có lông màu vàng sét, có một vài tuyến lõm. Cụm hoa hình chùm thưa ở đỉnh cành dài 15-25 cm, rộng 25-30 cm, có lông dày. Hoa màu vàng, cao 6-7 cm. Đài hình chuông cao 2-4 cm, có lông ở phía ngoài, 5 thuỳ gần bằng nhau. Tràng hình phễu, thót ở dưới, loe rộng ở phía trên, 5 thuỳ. Nhị 4, không thò ra khỏi tràng. Quả nang hình trụ quăn, dài 30-70 cm, đường kính 1,5-2,5 cm, có 5 sống dọc. Hạt dài 2-3 cm, rộng 0,7-1,2 cm, cánh mỏng. Sinh học, sinh thái: Mùa ra hoa tháng 5-8, mùa quả chín tháng 4-11 năm sau. Tái sinh bằng hạt. Phân bố: Trong nước: Quảng Trị (Hướng Hoá: Lao Bảo), Ninh Thuận (Ninh Phước: Cà Ná), An Giang (Châu Đốc). Thế giới: Ấn Độ, Bănglađét, Mianma, Thái Lan, Lào. Giá trị: Cây cho gỗ tốt, không bị mối mọt, dùng trong xây dựng và đóng các đồ dùng gia đình. Vỏ làm thuốc. Tình trạng: Mặc dù loài có khu phân bố tương đối rộng nhưng bị chia cắt. Là đối tượng bị khai thác lấy gỗ nên các cá thể trưởng thành bị suy giảm. Phân hạng: VU B1+2a. Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"biết không chính xác\" (Bậc K). Đề nghị bảo vệ loài trong tự nhiên, không tiếp tục chặt phá khai thác. Tìm nguồn giống đưa trồng và bảo vệ ở Vườn quốc gia Núi Chúa ở Ninh Thuận. Tài liệu dẫn: Sách đỏ Việt Nam năm 2007 – Phần thực vật – Trang 135. ", "id": "2085"},
{"images": ["2351.JPG", "2351_1.jpg", "2351_2.jpg", "2351_3.jpg"], "species": "Macroptilum lathyroides", "description": "ĐẬU ĐIỀU Macroptilum lathyroides (L.) Urb. Họ: Đậu Fabaceae Bộ: Đậu Fabales Đặc điểm nhận dạng: Cây theo lân gỗ,\ncao khoảng 1m, thân cứng, cành mọc sà, có nhiều lông. Lá kèm nhỏ, mặt dưới có lông. Hoa dạng chùm đứng cao 30 - 40cm, gắn thành từng nhóm 3 - 4 hoa màu đỏ đậm với lông to, lườn nhỏ. Quả tròn, nhọn ở hai đầu, dài đến 12cm, có lông nằm, chứa 17 - 20 hạt to, màu nâu. Sinh học, sinh thái: Mọc hoang trên các vùng đất khô, đất nông nghiệp và mọc nhiều ở các khu vực đất hoang hóa thuộc các tỉnh miền Trung, Nam bộ. Cây ưa ẩm, ưa sáng, tái sinh hạt theo mùa rất tốt. Phân bố: Cây có nguồn gốc từ Trung Mỹ và du nhập vào Việt Nam. Mọc phát tán ở hầu khắp các tỉnh ở nước ta Mô tả loài: Phùng Mỹ Trung - WebAdmin. ", "id": "2351"},
{"images": ["3518.JPG", "3518_1.jpg", "3518_2.jpg", "3518_3.jpg", "3518_4.jpg"], "species": "Desmodium unifoliantum ", "description": " ĐẬU GAI LÁ ĐƠN Desmodium unifoliantum (Merr.) Steen. Họ: Đậu Fabaceae Bộ: Đậu Fabales\nĐặc điểm nhận dạng: Cây bụi nhỏ cao từ 2 đến 5m, đường kính thân 5 đến 7cm, thân cứng mốc trắng và có những đường nứt dọc theo thân mịn, cành non không lông. Ở đỉnh những cành non có gai từ 2-3 cái, gai dài 3-5cm, rất nhọn và cứng khi già, lá đơn, nhỏ 8 – 18mm, thường mọc tập trung ở đầu cành, cứng, gân rất mịn, nhìn rõ ở mặt trên của lá, lá kèm sớm rụng nhưng vẫn bám vào gốc lá, cuống lá ngắn khoảng 1-1,5mm. Hoa mọc chùm ở đầu cành và nách lá, nhỏ, màu tím thẫm, nhiều hoa. Quả đậu, chùm, với những đốt thắt rất đặc trưng của giống Desmodium. Sinh học, sinh thái: Mọc rải rác trong rừng gần biển và các khu rừng khô hạn ở độ cao thấp. Hoa nở vào cuối mùa khô và đầu mùa mưa hàng năm từ tháng 8 đến tháng 2 sang năm. Cây chịu hạn tốt và sống trên các vùng đất khô cằn, khắc nghiệt. Tái sinh hạt tốt. Phân bố: Loài này có thể là loài đặc hữu của Việt Nam, mới chỉ gặp ở Khánh Hòa (Diêm Khánh, Hòn Bà), Vườn quốc gia Núi Chúa - Ninh Thuận, Giá trị. Cây được trồng làm cây cảnh thế, bon sai rất đẹp nên bị săn lùng, khai thác ráo riết nên có thể bị cạn kiệt. Cần sớm đưa vào sách đỏ Việt Nam và di thực một số cá thể về trồng tại vườn thực vật của VQG Núi Chúa. Mô tả loài: Phùng Mỹ Trung - WebAdmin ", "id": "3518"},
{"images": ["3513.JPG", "3513_1.jpg", "3513_2.jpg", "3513_3.jpg", "3513_4.jpg"], "species": "Centrosema pubescens", "description": "ĐẬU BIẾC ĐẬU MA Centrosema pubescens Benth. Bradburya schiedeana(Schltdl.) Rose Centrosema ferrugineumA. Rich. Centrosema galeottiiFantz Centrosema grandiflorumWalp.\nHọ: Đậu Fabaceae\nBộ: Đậu Fabales Đặc điểm nhận dạng: Cây thân thảo lâu năm, bò quấn. Thân phủ lông nhẹ, hóa gỗ khi già. Ba lá chét, lá hình elip hoặc chữ nhật ovan. Chùm hoa là cụm nách với 3 - 5 hoa, mầu lilac nhạt đến đậm, đôi khi trắng. Quả thẳng, dài 4 - 17 cm, rộng 6 - 7 mm, thẳng đến hơi cong và thành vòi, chứa 20 hạt. Hạt kích thước 4 - 5 mm x 3 - 4 mm x 2 mm, mầu đen nâu, hầu hết có đốm đậm. Trọng lượng hạt: 100 hạt nặng khoảng 2,5g. Sinh học, sinh thái: Loài mọc hoang nơi hàng rào, bải đất trống hay bụi cây từ độ cao thấp cho đến 800m. Cây ưa sáng, chịu hạn, chịu đất cằn, hoang hóa. Tái sinh hạt tốt. Hoa nở hoa chủ yếu vào mùa khô từ thàng 9 đến thàng 11 hằng năm. Phân bố: Cây phân bố ở hầu hết các tỉnh phía Nam nơi đất trống và cả vùng đất nông nghiệp. Ngoài ra cây còn phân bố ở Ấn Độ, Srilanca... Công dụng: Được dùng làm cây che phủ cho vườn cây lâu năm, đồng cỏ chăn thả lẫn với cỏ hòa thảo, thu cắt làm thức ăn gia súc hay phân xanh. Tài liệu dẫn: Cây cảnh, hoa Việt Nam - Trần Hợp - trang 40. ", "id": "3513"},
{"images": ["3167.JPG", "3167_1.jpg", "3167_2.jpg", "3167_3.jpg"], "species": "Rauvolfia micrantha", "description": "BA GẠC LÁ MỎNG BA GẠC LÁ MỎNG Rauvolfia micrantha Hook. f. 1882 Rauvolfia membranifolia Kerr, 1937 Rauvolfia littoralis Pierre ex Pitard, 1933 Rauvolfia indochinensis Pichon, 1947. Họ: Trúc đào Apocynaceae Bộ: Long đởm Gentianales Đặc điểm nhận dạng: Cây bụi, cao 0,3 - 0,8m; thân chia cành nhiều, nhẵn, màu trăng trắng khi khô. Lá mọc vòng 3, ít khi mọc đối, thường tập trung ở đầu cành, rất mỏng, dài 7,5 - 11,5cm, rộng 2,2 - 3,7cm, dạng gần hình bầu dục dài, gốc và chóp lá nhọn hay gần nhọn, đầu thường tạo thành mũi nhọn ngắn, gân bên 7 - 14 đôi, chếch nhiều so với trục gân chính, mảnh khảnh, lồi ở dưới, lõm ở trên, chạy ra sát mép và nối nhau sát mép, gân bên cấp II hình mạng lưới mờ chỉ thấy ở đầu và mép lá, nhẵn cả 2 mặt; cuống lá rất ngắn, dài 0,5 - 1cm, nhẵn. Cụm hoa ở tận cùng rất ngắn so với lá, kiểu xim 2 ngả hoặc nhiều ngả hình tán, cuống cụm hoa dài 5 - 10mm, rất mảnh khảnh, mang ít hoa, có lông dạng gai rất thưa. Lá bắc rất nhỏ, dài 0,5mm, rộng 0,1 - 0,2mm, nhẵn cả 2 mặt, dạng tam giác nhọn đầu. Cuống hoa dài 1,5 - 2 (3,2)mm, nhẵn. Lá đài dài 1 - 1,2mm, rộng 1 - 1,1mm, nhẵn cả 2 mặt, dạng gần hình trứng nhọn đầu, góc đài có 5 tuyến nâu mọc cách với lá đài. ống tràng dài 2 - 2,5mm, dạng hình chén, họng thu hẹp, ngoài nhẵn, trong họng tràng có lông màu trắng, dày. Cánh tràng dài 0,7 - 1mm, rộng 1 - 1,2mm, nhẵn cả 2 mặt, dạng hình trứng hơi nhọn đầu, rộng hơn dài. Nhị đính ở họng tràng, chỉ nhị rất ngắn, dài 1mm, gốc nhị có lông, bao phấn dài 0,3 - 0,4mm, nhẵn. Đĩa hình nhẵn, nguyên, dài bằng 1/3 - 1/2 bầu. Bầu cao 1mm, gồm 2 lá noãn rõ, nhẵn, vòi nhuỵ dài 2mm, nhẵn, đầu nhuỵ dài 0,3 - 0,4mm, gần nhẵn, tận cùng chia thành 2 thuỳ hình bản rõ. Quả hạch, phân quả gần hình bầu dục, dài 3mm, rộng 2mm. Sinh học, sinh thái: Mùa hoa tháng 5, quả tháng 5 - 11. Tái sinh tự nhiên chủ yếu từ hạt và sau khi chặt. Ưa sáng. Mọc ven đồi, trảng cây bụi trên cát ven biển. Phân bố: Trong nước: Quảng Ngãi (Đức Phổ), Bình Định (Phù Mỹ, Phù Cát, Vĩnh Thanh, Qui Nhơn), Phú Yên (Tuy Hoà, Tuy An, Đồng Xuân), Tây Ninh, An Giang, Kiên Giang. Thế giới: Ấn Độ, Thái Lan, Campuchia. Giá trị: Loài làm thuốc chữa cao huyết áp. Loài ba gạc duy nhất ở Việt Nam sống ven biển. Tình trạng: Số lượng cá thể ít, rừng bị tàn phá, khu phân bố bị thu hẹp dần. Phân hạng: VU A1c,d. Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"bị đe doạ\" (T). Cần hạn chế thu hái. Bảo vệ triệt để ở 2 điểm có loài mọc tập trung là Phù Mỹ (Bình Định) và Tuy An (Phú Yên). Có thể trồng bằng hạt. Tài liệu dẫn: Sách đỏ Việt Nam 2007 trang 67. ", "id": "3167"},
{"images": ["3168.JPG", "3168_1.jpg", "3168_2.jpg", "3168_3.jpg"], "species": "Rauvolfia serpentina", "description": "BA GẠC HOA ĐỎ BA GẠC HOA ĐỎ Rauvolfia serpentina\n(L.) Benth. ex Kurz, 1877. Ophioxylon serpentinum\nL. 1753. Họ: Trúc đào Apocynaceae Bộ: Long đởm Gentianales Đặc điểm nhận dạng: Cây bụi nhỏ, cao 0,4 - 0,6 m, ít khi 1 m; phân cành ít; vỏ màu nâu hay nâu xám, nhiều bì khổng. Lá có cuống, dài 1 - 1,5cm, mọc vòng 3, tập trung ở đầu cành; phiến lá thuôn hoặc hình mác dài, nhọn đầu; 5 - 8,5 x 2 - 3,5cm; gân phụ nổi rõ cả hai mặt. Cụm hoa xim dạng ngù hay tán, mọc đầu cành; cuống cụm hoa dài 3 - 5cm. Hoa nhỏ, hình ống, màu hồng tía, hơi phình ra ở 1/3 từ trên xuống; ống hoa dài 1,5 - 2cm; đài 5, cánh hoa 5, hình tam giác tròn đầu, vặn trái. Nhị 5, ngắn, đính phía trong ở chỗ phình ra của ống tràng. Vòi nhuỵ nhỏ, đầu hình đèn lồng. Bầu 2 ô, đĩa ôm quá 1/2 bầu. Quả hạch, gồm 2 phân quả, gần hình cầu, đầu hơi nhọn, gốc dính nhau tới gần 1/2 chiều dài quả. Khi chín từ màu đỏ chuyển sang màu tím đen. Hạt nhỏ, vỏ hạt có vân. Toàn cây có nhựa mủ trắng, nhất là ở lá và ngọn non. Sinh học, sinh thái: Mùa hoa quả từ tháng 4 - 8. Tái sinh tự nhiên chủ yếu từ hạt và từ phần còn lại sau khi bị chặt. Cây ưa sáng, thường mọc rải rác ở ven rừng thứ sinh và nương rẫy cũ, trên đất đỏ bazan, ở độ cao từ 500 - 700m. Phân bố: Trong nước: Đắk Lắk (Krông Buk, Buôn Ma Thuột). Tại vườn thuốc của Viện Dược liệu ở Hà Nội có trồng, nhưng do nhập nội. Thế giới: Ấn Độ, Srilanca, Mianma, Thái Lan, Lào, Malaixia, Indonesia. Cây cũng được trồng ở Pakistan, Ấn Độ, Nêpan, Trung Quốc, Thái Lan, Lào, Inđônêxia. Giá trị: Là nguồn gen hiếm đối với Việt Nam. Trong vỏ rễ có chứa một số alcaloid (hàm lượng cao) có tác dụng hạ huyết áp. Là nguồn nguyên liệu ba gạc chủ yếu để sản xuất thuốc chữa cao huyết áp trên thế giới. Tình trạng: Loài có khu phân bố rất hẹp ở Việt Nam (Đắk Lắk); số cá thể ít; nơi sống là bờ nương rẫy và ven rừng thường bị xâm hại, dễ bị rủi ro. Phân hạng: CR A1c, B1+2 b,c Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"đang nguy cấp\" (E). Xác định điểm có những cây còn sót lại mọc tập trung, khoanh bảo vệ (Krông Buk). Thu thập về trồng ở các vườn thực vật và vườn cây thuốc ở Ban Mê Thuột hoặc ở các tỉnh phía nam. Trồng được bằng hạt. Tài liệu dẫn: Sách đỏ Việt Nam 2007 trang 70. ", "id": "3168"},
{"images": ["3458.JPG", "3458_1.jpg", "3458_2.jpg", "3458_3.jpg"], "species": "Salvia miltiorrhiza", "description": "ĐAN SÂM ĐAN SÂM\nSalvia miltiorrhiza Bunge\nHọ : Hoa môi Lamiaceae\nBộ : Hoa môi Lamiales Đặc điểm nhận dạng: Cỏ cao 3 - 80 cm. Rễ phình to thành củ. Thân vuông có lông tơ và lông tuyến dài màu xám mịn. Lá kép lông chim thường 3 - 7 lá chét, có cuống chung dài 1,5 - 7,5 cm, lá chét hình trứng hay hình mũi mác, cỡ 2 - 8 x 1 - 5 cm, chóp lá tù, gốc tròn hay hình tim, mép lá xẻ răng cưa, cả hai mặt có lông tơ và lông tuyến dài, mịn. Gân bên 4 - 5 đôi, cuống lá chét dài 3 - 15 mm. cụm hoa dạng chùm ở tận cùng, dài 15 - 20 cm, gồm các vòng dãn cách, mỗi vòng thường 6 hoa. Lá bắc hình trứng hay hình mũi mác, có 5 - 7 x 2 - 2,5 mm, có lông dài mịn. Hoa có cuống dài 3 - 5 mm. Đài hình chuông, có lông tơ và lông tuyến ở phía ngoài, cỡ 7 - 10 x 4 - 5 mm, 2 môi. Môimtrên 3 thùy hàn liền thành 1 thùy, vẫn còn dấu vết ở đỉnh, môi dưới 2 thùy nhọn, đài quả đồng trưởng cỡ 12 - 14 x 5 - 6 mm. Tràng màu xanh tím nhạt, dài 12 - 15 mm, có lông ở phía ngoài, 2 môi, môi trên 2 thùy xẻ nông, hơi cong dạng mũ, môi dưới 3 thùy ngắn hơn môi trên, vơí thùy giữa rộng đỉnh hay có khuyết. Nhị hữu thụ 2, hướng lên phía môi trên của tràng, trung đới dài hơn chỉ nhị. Bầu nhẵn, vòi nhụy xẻ 2 thùy ở đỉnh. Quả hình bầu dục, cỡ 2 - 3 x 1 - 1,5 mm, màu đen. Sinh học và sinh thái: Ra hoa tháng 6 - 8, quả chín tháng 9 - 10. Cây nhập nội thích nghi với môi trường sáng và ẩm. Phân bố: Trồng ở Lào Cai (Sapa, Bắc Hà), Vĩnh Phúc (Tam Đảo), Hà Nội (Văn Điển) và một số vườn thuốc khác. Còn có ở Trung Quốc, Nhật Bản. Giá trị sử dụng: Cây dùng làm thuốc chữa mẩn ngứa, giảm đau, xưng khớp, kinh nguyệt không đều. Tài liệu dẫn: Thực vật chí Việt Nam - Vũ xuân Phương - Tập 2 - Trang 120. ", "id": "3458"},
{"images": ["3719.JPG", "3719_1.jpg", "3719_2.jpg", "3719_3.jpg"], "species": "Cirsium japonicum", "description": "ĐẠI KẾ ĐẠI KẾ Cirsium japonicum Fish. ex DC. 1837. Cnicus japonicus (DC.) Maxim. 1847. Cirsium hainanensis Masam. 1943. Họ: Cúc Asteraceae Bộ: Cúc Asterales Đặc điểm nhận dạng: Cỏ lâu năm, có rễ củ dạng thoi, thân thẳng đứng, cao 30-100 cm, dọc thân có gờ và phủ lông. Lá tương đối lớn, hình bầu dục thuôn, dài 8-20 cm, rộng 2,5-8 cm, phiến lá hầu như hoàn toàn xẻ lông chim, phiến xẻ bên 6-12 đôi, mép lá có gai và răng gai, cuống rất ngắn; hai mặt lá mầu lục, viền theo gân và mặt có lông đốt. Cụm hoa đầu thẳng đứng, không rủ xuống, những cụm hoa hợp thành tán thưa; lá bắc tổng bao dạng chuông, đường kính 3 cm, 6 lớp xếp dạng lợp ngói, lá bắc càng hướng vào trong càng dài, lớp ngoài và lớp giữa hình trứng bầu dục, dài 8-13 mm, lớp trong hình sợi dài 15-20 mm, đỉnh nhọn dần dạng gai, mặt ngoài có lông thô và lông tuyến. Hoa mầu đỏ hoặc tím hồng, hình ống; tràng dài 2,1 cm, đỉnh xẻ nông thành 5 thuỳ không bằng nhau. Quả bế hình bầu dục ép dẹp, dài 4 mm, rộng 2,5 mm, mào lông trên đỉnh quả dạng lông chim dài 1,5-1,6 cm, mầu nâu nhạt. Sinh học, sinh thái: Mùa hoa và quả từ tháng 10-2 (năm sau). Tái sinh bằng hạt. Mọc ở các trảng cỏ, các bãi ven rừng thưa, ở độ cao 600-1800 m. Phân bố: Trong nước: Lào Cai (Sa Pa, Bát xát, Than Uyên), Yên Bái (Mù Cang Chải), Sơn La (Sông Mã), Thanh Hoá (Quan Hoá). Thế giới: Trung Quốc, Nhật Bản. Giá trị: Làm thuốc chữa thổ huyết, viêm gan, viêm thận, viêm vú, ung thũng, giải độc (rễ củ). Tình trạng: Môi trường sống bị thu hẹp do nạn phá rừng, lấy đất canh tác. Cây thường xuyên bị khai thác (đào lấy rễ) để làm thuốc. Phân hạng: VU A1a,c, B1+2b,c,d. Biện pháp bảo vệ: Cần đưa về trồng ở các vườn cây thuốc vùng núi và khuyến khích nhân dân trồng thêm. Tài liệu dẫn:Sách đỏ Việt Nam - phần thực vật – trang 114. ", "id": "3719"},
{"images": ["3056.JPG", "3056_1.jpg", "3056_2.jpg", "3056_3.jpg"], "species": "Codonopsis javanica", "description": "ĐẢNG SÂM ĐẢNG SÂM Codonopsis javanica (Blume) Hook. f. 1855. Campanumoea javanica\nBlume, 1826. Họ: Hoa chuông Campanulaceae Bộ: Hoa chuông Campanulales Đặc điểm nhận dạng: Cây thảo sống nhiều năm, thân leo, dài 2-3m, phân nhánh nhiều. Toàn cây có nhựa mủ màu trắng. Rễ củ hình trụ dài, phân nhánh, nạc, màu vàng nhạt. Lá đơn, mọc đối, hình trứng hoặc hình tim, cỡ 2-5 x 2-4,5 cm, mỏng, mềm, màu xanh lá mạ, mặt dưới có lông nhung trắng, mép nguyên hoặc có răng cưa tù; cuống dài 3-7cm.\nHoa mọc đơn độc ở kẽ lá, hình chuông, màu trắng hoặc hơi vàng, họng có vân tím. Đài 5 thuỳ, hình mác nhọn, hơi dính nhau ở gốc. Tràng 5 thuỳ, hình tam giác nhọn. Nhị 5. Bầu 5 ô. Quả mọng, 5 cạnh, khi chín màu tím, mang đài tồn tại. Hạt nhiều, tròn, nhỏ, màu vàng nâu. Sinh học và sinh thái: Mùa hoa tháng 5-7, quả tháng 7-9 (10). Nhân giống tự nhiên từ hạt. Khả năng tái sinh từ rễ củ còn sót lại khi thu hoạch kém. Cây ưa ẩm, ưa sáng, nhưng chịu được bóng. Thường mọc ở những nơi đất tốt, nhiều mùn, trong các chỗ trống và ven các rừng thứ sinh và nương rẫy, ở độ cao 600-2000 m. Phân bố: Trong nước: Lai Châu (Sìn Hồ, Phong Thổ), Điện Biên (Tủa Chùa), Lào Cai (Sapa, Bát Xát, Than Uyên), Sơn La (Mộc Châu, Mường La), Yên Bái (Mù Cang Chải), Hà Giang (Quản Bạ, Đồng Văn, Mèo Vạc, Yên Minh), Cao Bằng (Trùng Khánh, Trà Lĩnh), Bắc Kạn (Bạch Thông), Thái Nguyên (Tam Đảo), Lạng Sơn (Tràng Định), Hoà Bình (Đà Bắc, Mai Châu), Ninh Bình (Cúc Phương), Thanh Hoá (Son Bá Mười), Nghệ An (Mường Lống), Quảng Nam (Trà My), Kontum (Đắk Tô, Đắk Glei: Ngọc Linh), Lâm Đồng (Đà Lạt, Lạc Dương). Thế giới: Ấn Độ, Trung Quốc, Mianma, Lào, Thái Lan, Inđônêxia. Giá trị: Cây thuốc quý được sử dụng rộng rãi ở Việt Nam. Rễ củ dùng làm thuốc bổ, chữa cơ thể suy nhược, thiếu máu, vàng da, ăn uống khó tiêu. Tình trạng: Thường xuyên bị khai thác lấy rễ củ để làm thuốc. Nạn phá rừng làm nương rẫy đã trực tiếp làm cho khu phân bố tự nhiên bị thu hẹp nhanh chóng. Trữ lượng tự nhiên bị giảm sút nhiều. Phân hạng: VU A1a,c,d + 2c,d Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"sẽ nguy cấp\" (Bậc V) và Danh mục Thực vật rừng, Động vật rừng nguy cấp, quý hiếm (nhóm 2) của Nghị định số 32/2006/NĐ - CP ngày 30/3/2006 của Chính phủ để hạn chế khai thác, sử dụng vì mục đích thương mại. Cần bảo vệ triệt để quần thể Đảng sâm mọc tự nhiên ở các Vườn quốc gia như\nCúc Phương, Hoàng Liên và các Khu bảo tồn thiên nhiên Du Già, Bát Đại Sơn. Hạn chế khai thác và luân chuyển vùng khai thác với chu kỳ khoảng 10 năm. Phát triển nhân trồng thêm ở vùng núi cao; trồng được bằng hạt. Tài liệu dẫn: Sách đỏ Việt Nam năm 2007 – Phần thực vật – Trang 152. ", "id": "3056"},
{"images": ["3626.JPG", "3626_1.jpg", "3626_2.jpg", "3626_3.jpg"], "species": "Lonchocarpus sericeus", "description": "ĐẬU MA GỖ ĐẬU MA GỖ Lonchocarpus sericeus (Poir.) DC. Robinia sericea Poir. Lonchocarpus formosanus DC. Họ: Đậu Fabaceae Bộ: Đậu Fabales Đặc điểm nhận dạng: Cây gỗ lớn, cao đến 25 - 30m, đường kính gốc 80cm. Lá kép lông chim với 9 lá chét xoan bầu dục, dài 4-8cm, rộng 2 - 4cm, mặt dưới có lông tơ vàng. Chùm hoa cao 20cm, cuống và cụm hoa có lông nhung, đài như cắt ngang, răng thấp; tràng cao 13 - 15mm, mặt ngoài có lông tơ. Quả đậu, thẳng hay hơi cong, dài 8 - 11cm, rộng 1,5cm; vỏ quả cứng; hạt 3 - 7. Hoa tháng 5 - 6 quả chín tháng 8 - 9. Sinh học, sinh thái: Mọc ở hầu khắp các khu rừng thường xanh thuộc các tỉnh miền Trung Việt Nam và cũng được trồng ở một số khu vực đình, chùa làm bóng mát, lấy gỗ xây dựng và làm cảnh vì có hoa màu tím đẹp. Phân bố: Loài của Á châu và Phi châu nhiệt đới. Có phân bố ở Ninh Thuận, Bình Thuận và Khánh Hòa nước ta. Có trồng ở vườn Bách thảo Hà Nội trước đây. Công dụng: Ở một số tính miền trung lá cây dùng chữa vết thương và rắn cắn, gỗ cứng và có thể đóng các đồ đạc thông dụng và làm nhà. Mô tả loài: Phùng Mỹ Trung - WebAdmin. ", "id": "3626"},
{"images": ["3138.JPG", "3138_1.jpg", "3138_2.jpg", "3138_3.jpg"], "species": "Millingtonnia hortensis", "description": "ĐẠT PHƯỚC ĐẠT PHƯỚC Millingtonia hortensis L. f. 1781. Họ: Đinh Bignoniaceae Bộ: Hoa mõm sói Scrophulariales Đặc điểm nhận dạng: Cây gỗ, cao 8-25 m. Vỏ thân dày, có đường nứt dọc sâu. Lá kép lông chim 2-3 lần, dài 0,6-1 m, lá thường rụng vào mùa khô. Lá chét hình trứng-ngọn giáo, dài 2-7 cm, rộng 1,5-3,3 cm, chóp lá nhọn, gốc lá tròn hay gần như cụt, mép lá nguyên hay có khía răng không đều, có lông ở mép lá và trên gân lá mặt dưới. Cụm hoa hình chùm ở đỉnh cành, dài 15-40 cm. Lá bắc nhỏ và sớm rụng. Đài hình chuông, cao 2-4 mm, cụt hay có 5 thuỳ nhỏ, cong lật ra phía ngoài, tồn tại ở giai đoạn quả, cánh tràng màu trắng hình ống, cao 6-8 cm, có lông tuyến ở bên trong, 5 thuỳ tạo thành hai môi: môi trên 2 thuỳ, môi dưới 3 thuỳ. Nhị 4 (2 nhị dài, 2 nhị ngắn, hơi thò ra khỏi ống tràng. Bầu hình trụ-nón, nhẵn. Quả nang dài 20-40 cm, rộng 1,5-1,8 cm. Hạt có cánh mỏng, dài 1,4-3,5 cm, rộng 1-1,5 cm. Sinh học, sinh thái: Mùa hoa tháng 10-11, quả chín tháng 1-3 (năm sau). Cây tái sinh bằng hạt. Gặp mọc rải rác nơi ẩm trong và ven rừng, ở độ cao đến 600 m. Phân bố: Trong nước: Gia Lai (A Yun Pa), Đắk Lắk, Lâm Đồng (Đơn Dương), Ninh Thuận, Bình Thuận (Trại Cá), Tp. Hồ Chí Minh, An Giang (Châu Đốc), Vườn quốc gia Yokdon. Thế giới: Ấn Độ, Trung Quốc, Mianma, Thái Lan, Lào, Campuchia, Malaixia, Inđônêxia. Giá trị: Nguồn gen độc đáo. Gỗ dùng đóng đồ dùng trong gia đình. Vỏ dùng làm thuốc chữa ghẻ. Tình trạng: Loài tương đối hiếm, có thể bị đe dọa tuyệt chủng do phá rừng và chặt lấy gỗ. Phân hạng: VU B1+2e. Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"hiếm\" (R). ở Vườn quốc gia Núi Chúa tỉnh Ninh Thuận có gặp loài này, cần được bảo vệ. Cần tìm kiếm nguồn giống để trồng, nhất là ở những khu vực trước đây đã gặp. Tài liệu dẫn: Sách đỏ Việt Nam năm 2007 – Phần thực vật – Trang 138. ", "id": "3138"},
{"images": ["3663.JPG"], "species": "Mitrephora calcarea", "description": "ĐỘI MŨ ĐỘI MŨ Mitrephora calcarea Diels ex Ast, 1938. Họ: Na Annonaceae Bộ: Na Annonales Đặc điểm nhận dạng: Cây gỗ, cao 8 - 35m. Cành non lúc đầu có lông ngắn và thưa. Lá thuôn hình mác hay hình trứng - mác, cỡ 7 - 16 x 3 - 4cm, gần như nhẵn, chóp lá nhọn hay thành mũi nhọn, gốc lá tù; gân bên 8 - 10 đôi, hơi cong hình cung; cuống lá dài 7 - 10mm. Hoa mọc đối diện với lá, thường đơn độc (ít khi chụm 2 - 3, nhưng 1 chiếc phát triển, những chiếc kia vẫn còn là nụ biến dạng của kiểu cụm hoa xim); cuống hoa mập, dài 1 cm, ở gốc mang 2 - 3 lá bắc nhỏ. Lá đài thường nhỏ, hình trứng. Cánh hoa ngoài biến đổi về màu sắc: lúc đầu màu trắng, khi già chuyển dần sang màu vàng (trên cùng 1 cành), hình bầu dục, cỡ 2 - 2,5 x 1,3 - 1,5cm; các cánh hoa trong có phiến hình trứng rộng, cỡ 5 x 8mm, mặt ngoài màu vàng nhạt với mép và mặt trong màu hồng; móng dài hơn phiến, màu vàng. Nhị nhiều, chỉ nhị ngắn, mào trung đới hình đĩa rộng. Lá noãn khoảng 10; bầu có lông; vòi ngắn; núm nhụy loe rộng ở đỉnh. Noãn 6 - 10, xếp thành 2 hàng. Phân quả hình trứng, cỡ 2 - 2,5 x 1,5cm, có lông ngắn màu vàng; phân quả ở trên cuống ngắn 5 - 7mm. Sinh học, sinh thái: Ra hoa tháng 3 - 4, có quả tháng 6 - 7. Mọc rải rác trong rừng nguyên sinh và rừng thứ sinh, chủ yếu ở vùng núi đá vôi, ở độ cao 100 - 800m. Phân bố: Trong nước: Sơn La (Mộc Châu: Chò Lồng), Hà Giang (Đồng Văn: Phó Cáo), Tuyên Quang (Na Hang), Hòa Bình (Vụ Bản, Mường Thôn; Kim Bôi: Thượng Tiến), Ninh Bình (Chợ Ghềnh, Đồng Giao), Đắk Lắk (Krông Pắc: Khuê Ngọc Điền). Thế giới: Trung Quốc, Lào. Giá trị: Cây cho gỗ dùng trong xây dựng, đóng đồ gia dụng, làm bao bì. Tình trạng: Loài có khu phân bố bị chia cắt và nơi cư trú bị xâm hại: hiện không còn tìm thấy ở Mường Thôn (Hòa Bình) vì đã nằm trong lòng hồ thuỷ điện Sông Đà; điểm phân bố ở Chợ Ghềnh (Ninh Bình) nay đã mất rừng hoàn toàn. Phân hạng:\nVU A1a,c,d. Biện pháp bảo vệ: Không chặt đốn những cây còn sót lại ở Khu bảo tồn thiên nhiên Na Hang (Tuyên Quang). Tài liệu dẫn: Sách đỏ Việt Nam 2007 trang 54. ", "id": "3663"},
{"images": ["3508.JPG", "3508_1.jpg", "3508_2.jpg", "3508_3.jpg"], "species": "Couroupita guianensis ", "description": "ĐẦU LÂN ĐẦU LÂN\nCouroupita guianensis Aubl.\nHọ: Lộc vừng Lecythidaceae\nBộ: Sim Myrtales Mô tả: Cây gỗ lớn, thân thẳng, phân cành sớm, vỏ xốp mềm, tán rộng nhưng thưa. Lá thuôn hình bầu dục dài hay hình giáo, màu xanh nhạt bóng, cứng mép nguyên hay khía răng nhỏ, mọc chùm ở cành. Cụm hoa chùm mập, dài (có khi đến 1m) uốn cong ra, và tập trung ngay trên thân, cành già. Hoa lớn thơm đặc sắc. Cánh đài dày ở gốc, dạng bầu dục nhọn. Cánh tràng lõm, cong nở ra tròn đều, màu đỏ vàng, gốc màu đỏ tím hay vàng; nhị nhiều sát nhau kín cả họng hoa, màu vàng. Quả hình cầu lớn, đường kính 10 - 20cm, màu đỏ nhạt, nhiều hạt (ở Việt Nam, rất hiếm có quả). Phân bố: Cây có nguồn gốc từ các nước Nam châu Mỹ nhiệt đới (Guian) Công dụng: Cây đươc trồng làm cảnh ở vườn hay trong công viên vì có dạng hoa đặc sắc, nở rộ quanh năm. Cây rất đẹp, do hoa hấp dẫn nên được gây trồng nhiều ở các tỉnh miền Nam nước ta. Tài liệu dẫn: Cây cảnh, hoa Việt Nam - Trần Hợp - trang 379. ", "id": "3508"},
{"images": ["2273.JPG", "2273_1.jpg", "2273_2.jpg", "2273_3.jpg"], "species": "Hydnocarpus althemintica", "description": "ĐẠI PHONG TỬ ĐẠI PHONG TỬ Hydnocarpus althemintica Pierre ex Laness Họ: Mùng quân Flacourtiaceae Bộ: Hoa tím Violales Đặc điểm nhận dạng: Cây gỗ lớn cao đến 30m, tầng tán rậm và nhiều cành nhánh. Phiến lá hình mác, rất dài từ 20-29cm rộng từ 6-10cm, lá cứng, gốc là không đối xứng, có từ 8-10 cặp gân lá, lá nhẵn, không lông. Hoa mọc chùm từ 2-4 hoa ở nách lá, hoa ít màu hồng nhạt, cánh hoa nhỏ, nhụy 5, có lông dày, một buồng. Lá đài 3-5 chiếc, nhẵn, không lông. Quả rất to, tròn 8-12cm vỏ quả\ncó lông nhung rất mịnh màu nâu đậm, thịt quả màu trắng nhiều. Mỗi quả có 35-50 hạt to và có phôi nhũ. Phân bố: Cây có ở một số tỉnh miền bắc và được đem trồng ở bờ hồ Hoàn kiếm Hà Nội, vườn Bách thảo. Ở phía Nam cây phân bố trong các khu rừng ờ Đồng Nai (Bầu Sấu, Vườn quốc gia Cát Tiên) và được trồng ở Thảo cầm viên Sài gòn. Công dụng: Gỗ có thể dùng đóng một số đồ đạc thông dụng, gỗ không tốt. Dầu từ hạt của\nloài thực vật này được dùng chữa bệnh Cùi, Hủi Mô tả loài: Phùng Mỹ Trung – Nguyễn thị Liên Thương ", "id": "2273"},
{"images": ["3126.JPG"], "species": "Macrosolen annamicus", "description": "ĐẠI CÁN VIỆT ĐẠI CÁN VIỆT Macrosolen annamicus Dans. 1938. Họ: Tầm gửi Loranthaceae Bộ: Đàn hương Santalales Đặc điểm nhận dạng: Cây bụi nhỏ; cành non không có lông. Lá đơn, mọc đối, dai như da; phiến lá hình bầu dục, cỡ 10 - 18 x 4 - 7 cm, chóp lá thành mũi ngắn, gốc lá gần tròn; cuống lá rất ngắn (chỉ dài khoảng 2 - 3 mm). Hoa to, dài 6,5 - 8,5 cm, lưỡng tính, đều, họp thành xim dạng tán ở trên cành có lá; mỗi hoa (thực chất là 1 chụm ba thoái hoá) có 1 lá bắc (lớn hơn) và 2 tiểu bắc. Bao hoa màu nâu đỏ, hợp thành ống ở phía gốc, đỉnh xẻ thành 6 thuỳ. Nhị 6; chỉ nhị dài 6 mm, đính ở họng của ống bao hoa; bao phấn đính gốc, ngắn hơn chỉ nhị. Bầu 3 - 6 ô ở phần dưới, phía trên 1 ô; vòi nhụy rõ, có đốt ở phần trên. Quả mọng. Sinh học và sinh thái: Sống bán ký sinh trên cành các cây thân gỗ lá rộng trong rừng thứ sinh, nơi sáng, ở độ cao 900 - 1100 m. Phân bố: Trong nước: Lâm Đồng (Braian), Khánh Hoà (Vọng Phu). Giá trị: Loài có lẽ là đặc hữu của Việt Nam. Tình trạng: Nơi cư trú ở cả Hòn Vọng Phu và Braian có rừng đã bị khai thác khá nặng nề. Nguy cơ bị đe doạ tuyệt chủng của loài rất có thể xảy ra nếu môi trường sống tiếp tục bị xâm hại. Phân hạng:\nEN B1+2b,c. Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"hiếm\" (Bậc R). ở các điểm phân bố của loài này, đề nghị khi khai thác gỗ hay chặt cây lấy củi nên chừa những cây chủ có loài này sinh sống. Tài liệu dẫn: Sách đỏ Việt Nam năm 2007 - phần thực vật – trang 266. ", "id": "3126"},
{"images": ["3128.JPG"], "species": "Maesa reticulata", "description": " ĐƠN MẠNG\nMaesa reticulata C. Y. Wu, 1977\nHọ: Đơn nem Myrsinaceae\nBộ: Anh thảo Primulales\nMô tả: Cây gỗ nhỏ, cành mập, có cạnh, nhẵn. Lá mỏng, nhẵn, mọc cách, hình trứng, bầu dục, dài 15 - 24cm, rộng 7 - 14cm, đầu nhọn, gốc tròn, mép khía răng cưa thô hơi nhọn hoặc gợn sóng, 2 mặt nhẵn, có khoảng 10 đôi gân bậc hai kép dài 1 - 2,5cm. Cụm hoa chùm hình đầu dày đặc ở nách lá; cuống hoa ngắn. Hoa chưa biết. Bầu giữa. Quả gần hình cầu, cuống ngắn, đường kính 2,5 - 5mm, màu trắng xanh, có gân tuyến và nhiều bọt nhỏ. Lá đài hình tam giác tồn tại ở đầu quả.\nSinh học: Mùa hoa: chưa biết,, múa\nquả chín tháng 6 - 12. Cây sinh sản bằng hạt.\nNơi sống và sinh thái: Cây chịu bóng, mọc dưới tán rừng rậm nhiệt đới, thường xanh mưa mùa ẩm ở khe núi, có độ cao 240 - 1000 m.\nPhân bố: Việt Nam: Mới chỉ gặp ở hai điểm của miền bắc: Lào Cai (Đản Khoa) và Hòa Bình (Lương Sơn: Lâm Sơn). Thế giới: Trung Quốc (Vân Nam).\nGiá trị: Nguồn gen qúy, hiếm.\nTình trạng: Loài hiếm. Mức độ đe dọa: Bậc R.\nĐề nghị biện pháp bảo vệ: Là đối tượng bảo vệ của khu rừng cấm Đản Khoa và một số khu rừng trên núi đất ở Lâm Sơn. Tài liệu dẫn: Sách đỏ Việt Nam - trang 180. ", "id": "3128"},
{"images": ["3263.JPG", "3263_1.jpg", "3263_2.jpg", "3263_3.jpg"], "species": "Monomeria dichroma", "description": "LAN ĐƠN HÀNH HAI MÀU LAN ĐƠN HÀNH HAI MÀU Monomeria dichroma (Rolfe) Schlechter, 1914. Bulbophyllum dichromum Rolfe, 1907. Ione dichroma (Rolfe) Gagnep. 1933. Sunipia dichroma (Rolfe) Ban &amp; Huyen, 1984. Bulbophyllum jacquetii Gagnep. 1930. Bulbophyllum jacquetii var. rosea Guillaum. 1960. Họ: Phong lan Orchidaceae Bộ: Phong lan Orchidales Đặc điểm nhận dạng: Lan phụ sinh trên cây gỗ, có thân rễ, đường kính 6 - 9 mm, trên đó có các bọng mọc cách nhau 5 - 6 cm. Bọng hình trứng thuôn, dài 3 - 4 cm, đường kính 1,2 - 2 cm, nhẵn, mang 1 lá ở đỉnh. Lá hình thuôn dài, dai, kích thước 14 - 16 x 2,5 - 3 cm, thót dần, có khía nông ở đỉnh; cuống lá dài 4 - 6 cm. Cụm hoa dài 25 - 40 cm, mang hoa ở nửa trên. Lá bắc hình mác, tù, kích thước 1,5 x 0,6 cm. Hoa màu vàng nhạt, đường kính 3,5 cm khi nở. Bầu dài 2,5 - 3 cm. Lá đài hình thuôn, đỉnh nhọn, kích thước 1,6 - 2,5 x 0,5 - 0,6 mm; lá đài giữa có gân phân nhánh; lá đài bên có 5 gân và phủ ít lông ở mặt ngoài. Cánh hoa hình tam giác, đỉnh nhọn, có răng hay diềm tua ở mép, kích thước 0,5 - 0,6 x 0,4 cm. Môi màu đỏ tía, hình lưỡi, có rãnh ở gốc, kích thước 0,8 - 0,9 x 0,2 cm, có nhiều nhú ở gần gốc, hai tai thuôn, có răng. Cột cao 0,4 - 0,5 cm. Sinh học và sinh thái: Ra hoa tháng 4. Tái sinh bằng chồi và hạt. Mọc rải rác ở độ cao 700 - 2250 m. Phân bố: Trong nước: Cao Bằng (Trà Lĩnh, Thăng Heng), Lâm Đồng (Đà Lạt, Lang Bian, Bì Đúp, Braian, Di Linh), Khánh Hòa (Nha Trang), Kontum (Ngọc Linh, Đắk ban Khong), Trung Bộ (Nho KBang). Thế giới: Chưa biết. Giá trị: Loài đặc hữu của Việt Nam. Nguồn gen hiếm và độc đáo. Là đại diện của một chi rất ít loài, có giá trị làm cảnh vì hoa đẹp. Tình trạng: Loài có khu phân bố và nơi cư trú chia cắt. Hiện đã bị suy giảm nghiêm trọng do khai thác cũng như do chặt phá rừng hủy hoại nơi cư trú. Phân hạng: EN B1+2b,c. Biện pháp bảo vệ: Loài đã được ghi trong Sách Đỏ Việt Nam (1996) với cấp đánh giá \"hiếm\" (Bậc R). Đề nghị xây dựng khu bảo tồn và nhân giống Lan trong các vườn quốc gia và di chuyển một lượng cây sống có thể của loài này về khu vực bảo tồn và chăm sóc. Tài liệu dẫn:Sách đỏ Việt Nam năm 2007 - phần thực vật – trang 454. ", "id": "3263"}
]